[{
  "tr":[{
    "adi"           : "Boyoz'un İzmir'i",
    "metin"         : "<p>Farklı kültürlerin yaşadığı İzmir’de boyoz sadece ortak bir kültürün ürünü değil, bir tutkudur. İspanyolca’da küçük somun anlamına gelen ’bollos’15. yy. da İspanya’dan İzmir’e göç eden Sefarad Musevileri’nin birlikte getirdikleri lezzetli bir atıştırmalık. Boyoz İzmir’e geldikten sonra bir dönem Basmane’deki Musevi evlerinde yapılan bir tür sebzeli çörek olarak kalmış. 1940’lı yıllarda Avram Usta boyozu ticari bir ürüne dönüştürmüş. Fırınlardaki Türk ustalar ise daha seri ve ince açılan 'Balkan açkısı' hamur tekniğini uygulayarak günümüzdeki yeni biçimini ve tadını kazandırmışlar.</p>",
    "ozgecmisfoto"  : "01_boyozun_izmiri.jpg",
    "ozgecmis"      : [
      {
        "adi"       : "Arzu ALTIER",
        "metin"     : "İstanbul 1971 doğumlu. Anadolu Üniversitesi Turizm Otelcilik Ön Lisans ve İşletme Lisans - Anadolu Üniversitesi Fotoğrafçılık ve Kameramanlık Ön Lisans bölümünü bitirdi. Seyahat ve Turizm İşletmeciliği ve Reklam Tanıtım işiyle ilgilenmekte.\n1993 yılında İstanbul’da yayımlanan yerel bir dergide foto muhabir olarak görev aldığı sırada fotoğrafla tanıştı. 2014 yılında Yüzüncü yıl Olgunlaşma Enstitüsü başta olmak üzere, 2015 yılında üyesi olduğu EFSA ‘da çeşitli fotoğraf kurslarına ve atölye çalışmalarına katılarak fotoğraf çekmeye başladı. Genellikle Sokak – Belgesel Fotoğrafları ve İş alanımla ilgili fotoğrafları çekmekte. Fotoğrafı “hayatı ve kendimi tanıdığım, yeniden var edebildiğim sihirli bir araç” olarak tarif ediyor.\n"
      },
      {
        "adi"       : "Ahmet Serdar TURAN",
        "metin"     : "1957 Amasya doğumlu. Gazi Üniversitesi Eğitim Fakültesi - Anadolu Üniversitesi Fotoğrafçılık ve Kameramanlık Ön Lisans bölümünü bitirdi. Reklam tanıtım işiyle ilgileniyor.\nAnalog fotoğraf makine ve fotoğraf ile lise yıllarında tanıştı. 1992 yılı sonrası fotoğrafa dönüş yaptı. O tarihten itibaren fotoğrafın içinde. Kurgu, portre, belgesel ve işim ile ilgili fotoğraflar çekiyor.\n” Fotoğraf ve sinema üretimi, yattığım, kalktığım, yediğim, içtiğim, gezdiğim, düşündüğüm, var olduğum gibi bir yaşam biçimidir.” şeklinde fotoğraf görüşü var.<br>\nSergileri :Çömlekçiler ( 2004 – Menemen), Yaşam Detaydır (2016- İzmir)<br>\n2003 yılı EFSA kurucu üyesi olarak ilk üç dönem yönetim kurulunda çalıştı. 2008 -2012-2014-2016 yıllarında Karşıyaka Uluslararası Fotoğraf Günleri genel koordinatörlüğünü üstlendi. 2015 – 2017 döneminde TFSF yönetim Kurulunda görev aldı. Okul ve dernek fotoğraf eğitmenliği ve dernekte portre konularında proje koordinatörlüğü yaptı. İki kısa film ve sayısız karma sergide yer aldı. 2015 – 2017, 2017 – 2019 TFSF belgesel projelerinde çalıştı.’’ Flamenko’’ adlı bir kısa film ve fotoğraf projesi üzerinde kişisel çalışmalarıma devam ediyor.\n"
      }
    ],
    "galeri"        : [
      {
        "big": "01_topluluklara_bakan_hikayeler/02/boyozun_izmiri_1.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/02/thumb/boyozun_izmiri_1.jpg",
        "fotografci": "Arzu ALTIER / Ahmet Serdar TURAN",
        "ozgecmis"  : "Ege Fotoğraf ve Sinema Amatörleri Derneği - EFSA",
        "yazi": "Boyoz, günün ilk ışıklarında Basmane’deki Mehmet Can’ın fırın tezgahında yerini alıyor."
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/02/boyozun_izmiri_2.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/02/thumb/boyozun_izmiri_2.jpg",
        "fotografci": "Arzu ALTIER / Ahmet Serdar TURAN",
        "ozgecmis"  : "Ege Fotoğraf ve Sinema Amatörleri Derneği - EFSA",
        "yazi": "Basmane Hazar Börekçisi’nde geceden hazırlanan boyozlar, sabahın ilk saatlerine satışa hazır bekliyor. kahvaltısını boyozla yapmak isteyenler az sonra fırının önünü dolduracak."
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/02/boyozun_izmiri_3.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/02/thumb/boyozun_izmiri_3.jpg",
        "fotografci": "Arzu ALTIER / Ahmet Serdar TURAN",
        "ozgecmis"  : "Ege Fotoğraf ve Sinema Amatörleri Derneği - EFSA",
        "yazi": "Alsancak Gündoğdu Meydanı’nda dört yıldır nisan veya mayıs aylarında Boyoz Festivali düzenleniyor. Belediyenin organize ettiği festivalde boyoz ve yumurta dağıtılıyor etkinlikler düzenleniyor."
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/02/boyozun_izmiri_4.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/02/thumb/boyozun_izmiri_4.jpg",
        "fotografci": "Arzu ALTIER / Ahmet Serdar TURAN",
        "ozgecmis"  : "Ege Fotoğraf ve Sinema Amatörleri Derneği - EFSA",
        "yazi": "Kıbrıs Şehitleri Caddesi’nde, Dostlar Fırını’nda kapanış öncesi son hazırlıklar yapılıyor. Mustafa Akar’ın fırını Alsancak’taki tarihi binada 1983 yılından bu yana hizmet veriyor."
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/02/boyozun_izmiri_5.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/02/thumb/boyozun_izmiri_5.jpg",
        "fotografci": "Arzu ALTIER / Ahmet Serdar TURAN",
        "ozgecmis"  : "Ege Fotoğraf ve Sinema Amatörleri Derneği - EFSA",
        "yazi": "Dostlar Fırını’nda hafta sonu yoğunluğunu karşılamaya çalışan personel temizlik yapıyor. Fırıni İzmir’in gece hayatıyla bilinen Bornova sokağına açılır."
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/02/boyozun_izmiri_6.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/02/thumb/boyozun_izmiri_6.jpg",
        "fotografci": "Arzu ALTIER / Ahmet Serdar TURAN",
        "ozgecmis"  : "Ege Fotoğraf ve Sinema Amatörleri Derneği - EFSA",
        "yazi": "Seyyar arabası ile boyoz satan Serdar Ağırman, müşteri bekliyor. Mardin Nusaybin’den İzmir’e göç eden Serdar, 2003 yılından beri her gün kilometrelerce yürür."
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/02/boyozun_izmiri_7.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/02/thumb/boyozun_izmiri_7.jpg",
        "fotografci": "Arzu ALTIER / Ahmet Serdar TURAN",
        "ozgecmis"  : "Ege Fotoğraf ve Sinema Amatörleri Derneği - EFSA",
        "yazi": "Seyyar boyozcu Serdar Ağırman akşam saatlerinde Kemeraltı Hisarönü Camii civarındaki lokantalardan birinde balık yiyen müşterileriyle sohbet ediyor."
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/02/boyozun_izmiri_8.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/02/thumb/boyozun_izmiri_8.jpg",
        "fotografci": "Arzu ALTIER / Ahmet Serdar TURAN",
        "ozgecmis"  : "Ege Fotoğraf ve Sinema Amatörleri Derneği - EFSA",
        "yazi": "Kızlarağası Han Kahveciler Sokağı’nda satış yapan Serdar akşam ezanını duyup namaza yetişmek için koşturunca çayı yarım kalmış."
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/02/boyozun_izmiri_9.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/02/thumb/boyozun_izmiri_9.jpg",
        "fotografci": "Arzu ALTIER / Ahmet Serdar TURAN",
        "ozgecmis"  : "Ege Fotoğraf ve Sinema Amatörleri Derneği - EFSA",
        "yazi": "Çanakkale’li 56 yaşındaki ayakkabı boyacısı Sinan ve ağabeyi, Serdar’dan aldıkları boyozları civardaki kedilerle paylaşarak yiyorlar."
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/02/boyozun_izmiri_10.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/02/thumb/boyozun_izmiri_10.jpg",
        "fotografci": "Arzu ALTIER / Ahmet Serdar TURAN",
        "ozgecmis"  : "Ege Fotoğraf ve Sinema Amatörleri Derneği - EFSA",
        "yazi": "Soğuk bir pazartesi günü. Alsancak kordondaki sakin kafelerin birinde Merve ve Ayçin bira ve boyoz keyfi yapıyor."
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/02/boyozun_izmiri_11.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/02/thumb/boyozun_izmiri_11.jpg",
        "fotografci": "Arzu ALTIER / Ahmet Serdar TURAN",
        "ozgecmis"  : "Ege Fotoğraf ve Sinema Amatörleri Derneği - EFSA",
        "yazi": "Veli ve Meltem Karataş’tan İzmir’e bakan asansörde manzaranın ve boyozun tadını çıkarıyor. Veli Antalya’dan, Meltem ise Adana’dan bir ay önce İzmir’e taşınmış, tıp doktoru iki genç adını sıkça duydukları boyoz gibi, İzmir’i de tanımaya çalışıyorlar. Musevi işadamı Nesim Levi 1907 yılında yaptırmış."
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/02/boyozun_izmiri_12.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/02/thumb/boyozun_izmiri_12.jpg",
        "fotografci": "Arzu ALTIER / Ahmet Serdar TURAN",
        "ozgecmis"  : "Ege Fotoğraf ve Sinema Amatörleri Derneği - EFSA",
        "yazi": "Yeni yılın ilk günlerinde Konak Meydanı’ndaki bir seyyar boyozcu müşteri bekliyor."
      }

    ]
  }],
  "en":[{
    "adi"           : "Boyoz's İzmir",
    "metin"         : "<p>In İzmir, where many different cultures live, boyoz is not only a product of a common culture, but also a passion. \"Bollos\", which means a small loaf in Spanish is a delicious snack brought together by the Sefarad Jews who migrated from Spain to Izmir in 15th century. After Boyoz arrived in Izmir, it remained as a kind of vegetable bun made in Jewish houses in Basmane for a while. In the 1940s, Avram Usta transformed boyoz into a commercial product. The Turkish chefs in the bakeries, on the other hand, brought the new form and taste of today by applying the “Balkan” pastry technique in which the dough is shaped more quickly and thinner.</p>",
    "ozgecmisfoto"  : "01_boyozun_izmiri.jpg",
    "ozgecmis"      : [
      {
        "adi"       : "Arzu ALTIER",
        "metin"     : "She was born in Istanbul in 1971. She graduated from Anadolu University Tourism Hotel Management Associate Degree and Business License - Anadolu University Photography and Cameraman Associate Degree. She is interested in Travel and Tourism Management and Advertising Promotion business. She met photography while she was working as a photojournalist in a local magazine published in Istanbul in 1993. In 2014, she started to take photos by attending various photography courses and workshops in EFSA, which she was a member of in 2015, especially the Centenary Ripening Institute. She usually takes Street - Documentary Photos and photos related to her business. She describes photography as \"a magical tool that I know and re-experience life and myself.\""
      },
      {
        "adi"       : "Ahmet Serdar TURAN",
        "metin"     : "He was born in 1957 in Amasya. He graduated from Gazi University Faculty of Education - Anadolu University Photography and Videography Associate Degree. He is interested in advertising promotion business. He met with analog camera and photography during his high school years. He returned to photography after 1992. Since then, in the photo. He takes photos about fiction, portrait, documentary and my work. \"Production of photography and cinema is a way of living as I lie, get up, eat, drink, travel, think, exist.\" There is a view of the photo.\nExhibitions: Potters (2004 - Menemen), Life is Detail (2016- Izmir)\nHe worked on the board of directors for the first three terms as a founding member of EFSA in 2003. He was the general coordinator of Karşıyaka International Photography Days between 2008-2012-2014-2016. He served on the TFSF Board of Directors in the 2015-2017 period. He worked as a photography instructor in school and association and portrait coordinator in the association. He took part in two short films and numerous group exhibitions. She worked on 2015 - 2017, 2017 - 2019 TFSF documentary projects. She continues my personal studies on a short film and photography project called \"Flamenco\".\n"
      }
    ],
    "galeri"        : [
      {
        "big": "01_topluluklara_bakan_hikayeler/02/boyozun_izmiri_1.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/02/thumb/boyozun_izmiri_1.jpg",
        "fotografci": "Arzu ALTIER / Ahmet Serdar TURAN",
        "ozgecmis"  : "Ege Photography and Cinema Amateurs Association - EFSA",
        "yazi": "Boyoz takes its place at Mehmet Can's bakery counter in Basmane in the first lights of the day."
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/02/boyozun_izmiri_2.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/02/thumb/boyozun_izmiri_2.jpg",
        "fotografci": "Arzu ALTIER / Ahmet Serdar TURAN",
        "ozgecmis"  : "Ege Photography and Cinema Amateurs Association - EFSA",
        "yazi": "Boyoz buns prepared at night in Basmane Hazar Börekçisi are ready for sale in the early hours of the morning. Those who want to have breakfast with boyoz will soon fill the bakery."
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/02/boyozun_izmiri_3.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/02/thumb/boyozun_izmiri_3.jpg",
        "fotografci": "Arzu ALTIER / Ahmet Serdar TURAN",
        "ozgecmis"  : "Ege Photography and Cinema Amateurs Association - EFSA",
        "yazi": "Boyoz Festival has been organized in April or May in Alsancak Gündoğdu Square for four years. In the festival organized by the municipality, boyoz and eggs are distributed and events are organized."
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/02/boyozun_izmiri_4.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/02/thumb/boyozun_izmiri_4.jpg",
        "fotografci": "Arzu ALTIER / Ahmet Serdar TURAN",
        "ozgecmis"  : "Ege Photography and Cinema Amateurs Association - EFSA",
        "yazi": "Final preparations are made in Kıbrıs Şehitleri Street before the closing of Dostlar Bakery. Mustafa Akar's bakery has been serving in the historical building in Alsancak since 1983."
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/02/boyozun_izmiri_5.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/02/thumb/boyozun_izmiri_5.jpg",
        "fotografci": "Arzu ALTIER / Ahmet Serdar TURAN",
        "ozgecmis"  : "Ege Photography and Cinema Amateurs Association - EFSA",
        "yazi": "Personnel trying to meet the weekend crowd at Dostlar Bakery are cleaning the shop. The bakery opens to Bornova street, known for its nightlife in Izmir."
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/02/boyozun_izmiri_6.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/02/thumb/boyozun_izmiri_6.jpg",
        "fotografci": "Arzu ALTIER / Ahmet Serdar TURAN",
        "ozgecmis"  : "Ege Photography and Cinema Amateurs Association - EFSA",
        "yazi": "Serdar Ağırman, who sells boyoz with his mobile car, is waiting for the customers. Serdar, who migrated from Mardin, Nusaybin to İzmir, has been walking for kilometers every day since 2003."
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/02/boyozun_izmiri_7.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/02/thumb/boyozun_izmiri_7.jpg",
        "fotografci": "Arzu ALTIER / Ahmet Serdar TURAN",
        "ozgecmis"  : "Ege Photography and Cinema Amateurs Association - EFSA",
        "yazi": "Mobile boyoz seller Serdar Ağırman is chatting with the customers who eat fish at one of the restaurants near Kemeraltı Hisarönü Mosque in the evening."
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/02/boyozun_izmiri_8.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/02/thumb/boyozun_izmiri_8.jpg",
        "fotografci": "Arzu ALTIER / Ahmet Serdar TURAN",
        "ozgecmis"  : "Ege Photography and Cinema Amateurs Association - EFSA",
        "yazi": "When Serdar, who sells Boyoz on Kızlarağası Han Kahveciler Street, hears the evening prayer, he runs to catch the prayer, and his tea is left unfinished."
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/02/boyozun_izmiri_9.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/02/thumb/boyozun_izmiri_9.jpg",
        "fotografci": "Arzu ALTIER / Ahmet Serdar TURAN",
        "ozgecmis"  : "Ege Photography and Cinema Amateurs Association - EFSA",
        "yazi": "56-year-old shoemaker Sinan from Çanakkale and his brother are eating boyoz they have bought from Serdar by sharing them with the cats around."
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/02/boyozun_izmiri_10.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/02/thumb/boyozun_izmiri_10.jpg",
        "fotografci": "Arzu ALTIER / Ahmet Serdar TURAN",
        "ozgecmis"  : "Ege Photography and Cinema Amateurs Association - EFSA",
        "yazi": "On a cold Monday, in one of the quiet cafes in Alsancak, Merve and Ayçin enjoy beer and boyoz."
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/02/boyozun_izmiri_11.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/02/thumb/boyozun_izmiri_11.jpg",
        "fotografci": "Arzu ALTIER / Ahmet Serdar TURAN",
        "ozgecmis"  : "Ege Photography and Cinema Amateurs Association - EFSA",
        "yazi": "Veli and Meltem enjoy the view and boyoz in the elevator overlooking Izmir from Karataş. Jewish businessman Nesim Levi had the elevator built in 1907. Veli moved from Antalya, and Meltem from Adana to Izmir one month ago. The two young medical doctors are trying to get to know Izmir, as they get to know Boyoz whose name they often hear. "
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/02/boyozun_izmiri_12.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/02/thumb/boyozun_izmiri_12.jpg",
        "fotografci": "Arzu ALTIER / Ahmet Serdar TURAN",
        "ozgecmis"  : "Ege Photography and Cinema Amateurs Association - EFSA",
        "yazi": "In the first days of the new year, a mobile boyoz seller Square is waiting for customers in Konak."
      }

    ]
  }]
}]