[
  {
    "tr": [
      {
        "adi": "Evrenin Göçü",
        "metin": "<p>Bu bir tersine göç hikayesi. Arapgir’in köylerinde ilk göze çarpan şey yaşlılardır. Köyler boşalmış, gençler eğitim ve iş için büyük şehirlere göçmüştür. </p><p>1998 yılından beri İstanbul’da sinema sektöründe çalışan Evren Çöp 2018 yılında memleketi olan Arapgir’e döner ve ana evinin olduğu Onar Köyü’nde yaşamaya başlar.  </p><p>Babası otuz yıl oto tamirciliği yaptıktan sonra görme yetisini kaybetmiştir. Ancak doğadan, bitkilerden özellikle üzümden çok iyi anlar. Görme yetisinin kaybolmasına rağmen hala bahçede elleriyle dokunarak bağları buduyor.\tEvren köye döndükten sonra sadece üzümleri satarak iyi bir gelir elde edemeyeceklerini fark edince ürünleri işleyerek satmayı düşünür. Yöredeki geleneksel yöntemleri öğrenmek için köy köy gezer. İşin püf noktalarını öğrenir. Evren aynı zamanda geleneksel yöntemleri ölçekleri ve tarifleriyle birlikte kayda geçirir. </p>\t<p>Bir süre sonra üzüm tarhanası, pestil, cevizli sucuk, kesmece, pekmez, sirke, üzüm çekirdeği satmaya başlar. Gelecekte ürünlerini markalaştırmak, köyde kendine ait bir ev yapmak ve çocuklarını doğada büyütmek istiyor. Evren ilk zamanlarda köye alışmakta zorlandığını ancak kendini güvende ve rahat hissettiğini söylüyor. </p><p>Zaman zaman İstanbul’daki arkadaşlarını özlese de burada olmaktan mutlu.</p>",
        "ozgecmisfoto"  : "1",
        "ozgecmis"      : [
          {
            "adi"       : "Özgür YILDIZ",
            "foto"      : "09_ozgur_yildiz.jpg",
            "metin"     : "1975 Elâzığ doğumlu. Atatürk Üniversitesi psikolojik danışmanlık ve rehberlik mezunu. \nHalen Malatya’da öğretmen olarak çalışmakta. Tanıklıklarımı ifade edebilmek için fotoğraf çekiyor.\n"
          }
        ],
        "galeri": [
          {
            "big": "09_topragin_sesi/04/evrenin_gocu_1.jpg",
            "thumb": "09_topragin_sesi/04/thumb/evrenin_gocu_1.jpg",
            "fotografci": "Özgür YILDIZ",
            "ozgecmis": "",
            "yazi": "Evren in babası Adem Çöp, kurutacağı kayısıları çekirdeklerinden ayırarak seriyor.  20 yıl İstanbul’da oto tamirciliği yapan Adem bey köyüne döndükten bir süre sonra görme yetisini tamamen kaybetmesine rağmen kayısı üretiminin bütün aşamalarına katılıyor. "
          },
          {
            "big": "09_topragin_sesi/04/evrenin_gocu_2.jpg",
            "thumb": "09_topragin_sesi/04/thumb/evrenin_gocu_2.jpg",
            "fotografci": "Özgür YILDIZ",
            "ozgecmis": "",
            "yazi": "Firdevs hanım akşam sofrasında Adem beye servis yaptıktan sonra Evren’e yeni pişirdiği yemekleri anlatıyor."
          },
          {
            "big": "09_topragin_sesi/04/evrenin_gocu_3.jpg",
            "thumb": "09_topragin_sesi/04/thumb/evrenin_gocu_3.jpg",
            "fotografci": "Özgür YILDIZ",
            "ozgecmis": "",
            "yazi": "Arguvan şenliklerinde tezgah kuran Evren ziyaretçilere ürünlerini ikram ederek tanıtıyor. Çevre illerde düzenlenen festivaller yöredeki yetiştiricilere doğrudan satış fırsatı sağladığı için memnunlar."
          },
          {
            "big": "09_topragin_sesi/04/evrenin_gocu_4.jpg",
            "thumb": "09_topragin_sesi/04/thumb/evrenin_gocu_4.jpg",
            "fotografci": "Özgür YILDIZ",
            "ozgecmis": "",
            "yazi": "Onar Köyü kışın kar altında kalıyor. Sert geçen aylarda köy yolları günlerce ulaşıma kapalı kalabiliyor. "
          },
          {
            "big": "09_topragin_sesi/04/evrenin_gocu_5.jpg",
            "thumb": "09_topragin_sesi/04/thumb/evrenin_gocu_5.jpg",
            "fotografci": "Özgür YILDIZ",
            "ozgecmis": "",
            "yazi": "Evren kış yaklaşırken günün büyük bir kısmını pencere kenarındaki koltukta kitap okuyarak geçirmeye başlıyor. Annesiyle babası kışı geçirmek için Antalya’daki kızlarının yanına gidecek. "
          },
          {
            "big": "09_topragin_sesi/04/evrenin_gocu_6.jpg",
            "thumb": "09_topragin_sesi/04/thumb/evrenin_gocu_6.jpg",
            "fotografci": "Özgür YILDIZ",
            "ozgecmis": "",
            "yazi": "Evren ve Adem bey kredi başvurularının sonuçsuz kalması üzerine üretimde yapacakları yenilikleri nasıl gerçekleştireceklerini konuşuyorlar. Avrupa Birliği Kırsal Kalkınma Ajansından hibe alabilmek için gereken 70 bin liralık yatırım koşulunu yerine getirememişler.  "
          },
          {
            "big": "09_topragin_sesi/04/evrenin_gocu_7.jpg",
            "thumb": "09_topragin_sesi/04/thumb/evrenin_gocu_7.jpg",
            "fotografci": "Özgür YILDIZ",
            "ozgecmis": "",
            "yazi": "Evren köy muhtarı Dursun Akarın evinde Mehmet Ali amcayla sohbet ediyor. Mehmet Ali amca köyde yaşayan iki Kore gazisinden biri. Muhtar Dursun kış aylarını köyde geçirdiği için evi oldukça bakımlı ve iyi döşenmiş."
          },
          {
            "big": "09_topragin_sesi/04/evrenin_gocu_8.jpg",
            "thumb": "09_topragin_sesi/04/thumb/evrenin_gocu_8.jpg",
            "fotografci": "Özgür YILDIZ",
            "ozgecmis": "",
            "yazi": "Evren arkadaşlarıyla kağıt oynuyor. Köyde birlikte zaman geçirebileceği sadece dört akranı kalmış. "
          },
          {
            "big": "09_topragin_sesi/04/evrenin_gocu_9.jpg",
            "thumb": "09_topragin_sesi/04/thumb/evrenin_gocu_9.jpg",
            "fotografci": "Özgür YILDIZ",
            "ozgecmis": "",
            "yazi": "Evren, Zeynep teyzeye ilaçlarını veriyor. Köyde yalnız yaşayan Zeynep teyze 70 yaşında ve evrenin en iyi arkadaşlarından biri."
          },
          {
            "big": "09_topragin_sesi/04/evrenin_gocu_10.jpg",
            "thumb": "09_topragin_sesi/04/thumb/evrenin_gocu_10.jpg",
            "fotografci": "Özgür YILDIZ",
            "ozgecmis": "",
            "yazi": "Evren internetten film izliyor. İstanbul’da yıllarca sinema sektöründe çalışan Evren bu tutkusunu hala sürdürüyor. Cep telefonlarının çekmediği köyde 3 farklı evden alınan wifi sayesinde internet bağlantısı kuruluyor. "
          }
        ]
      }
    ],
    "en": [
      {
        "adi": "Evren's Migration",
        "metin": "<p>This is a reverse immigration story. The first thing that catches the eye in Arapgir's villages is the elderly. The villages were abondoned; the young people migrated to big cities for education and work. </p><p>Having been working in the cinema sector in Istanbul since 1998, Evren Çöp returns to his hometown Arapgir in 2018 and starts living in Onar Village, where his family's home is located. His father lost his sight after thirty years of auto repairing. But he is an expert of nature, plants, and especially grapes. Despite the loss of his eyesight, he still prunes vineyards by touching with his hands. </p><p>After returning to the village, Evren realizes that they cannot earn a good income by selling grapes, so they should consider selling the processed products. He travels from village to village to learn traditional methods in the region. Then he learns the tricks of the job. Evren also takes notes on traditional methods with scales and recipes. </p><p>After a while, he starts to sell grape tarhana, fruit pulp, churchkhela, kesmece, molasses, vinegar, and grape seeds. He wants to brand his products in the future, make his own house in the village and raise his children in nature. Evren says that it was difficult to get used to the village life at first but it felt safe and comfortable. </p><p>Although he misses his friends in Istanbul from time to time, he is happy to be here.</p>",
        "ozgecmisfoto"  : "1",
        "ozgecmis"      : [
          {
            "adi"       : "Özgür YILDIZ",
            "foto"      : "09_ozgur_yildiz.jpg",
            "metin"     : "He was born in 1975 in Elâzığ. Graduate of Atatürk University Psychological Counseling and Guidance. He still works as a teacher in Malatya. He takes pictures to express his testimonies."
          }
        ],
        "galeri": [
          {
            "big": "09_topragin_sesi/04/evrenin_gocu_1.jpg",
            "thumb": "09_topragin_sesi/04/thumb/evrenin_gocu_1.jpg",
            "fotografci": "Özgür YILDIZ",
            "ozgecmis": "",
            "yazi": "Evren's father, Adem Çöp, spreads dried apricots by separating them from the kernels. Adem, who has been an auto mechanic for 20 years in Istanbul, has lost all his eyesight after returning to his village, but he attends all stages of apricot production."
          },
          {
            "big": "09_topragin_sesi/04/evrenin_gocu_2.jpg",
            "thumb": "09_topragin_sesi/04/thumb/evrenin_gocu_2.jpg",
            "fotografci": "Özgür YILDIZ",
            "ozgecmis": "",
            "yazi": "After serving Adem at dinner table, Firdevs tells Evren about the dishes she has cooked."
          },
          {
            "big": "09_topragin_sesi/04/evrenin_gocu_3.jpg",
            "thumb": "09_topragin_sesi/04/thumb/evrenin_gocu_3.jpg",
            "fotografci": "Özgür YILDIZ",
            "ozgecmis": "",
            "yazi": "Evren, who set up a stall in Arguvan festivities, introduces his products to the visitors. They are pleased because festivals held in the neighboring provinces provide direct sale potential to local growers."
          },
          {
            "big": "09_topragin_sesi/04/evrenin_gocu_4.jpg",
            "thumb": "09_topragin_sesi/04/thumb/evrenin_gocu_4.jpg",
            "fotografci": "Özgür YILDIZ",
            "ozgecmis": "",
            "yazi": "Onar village is under snow in winter. In the harsh months, village roads may remain closed for days."
          },
          {
            "big": "09_topragin_sesi/04/evrenin_gocu_5.jpg",
            "thumb": "09_topragin_sesi/04/thumb/evrenin_gocu_5.jpg",
            "fotografci": "Özgür YILDIZ",
            "ozgecmis": "",
            "yazi": "Evren starts to spend most of the day reading a book by the window seat as winter approaches. His mother and father will go to their daughter's house in Antalya to spend the winter there."
          },
          {
            "big": "09_topragin_sesi/04/evrenin_gocu_6.jpg",
            "thumb": "09_topragin_sesi/04/thumb/evrenin_gocu_6.jpg",
            "fotografci": "Özgür YILDIZ",
            "ozgecmis": "",
            "yazi": "Evren and Adem are talking about how they will realize the innovations they will make in production after they learn their loan applications has failed. They could not meet the condition of investing 70 thousand liras required to receive a grant from the European Union Rural Development Agency."
          },
          {
            "big": "09_topragin_sesi/04/evrenin_gocu_7.jpg",
            "thumb": "09_topragin_sesi/04/thumb/evrenin_gocu_7.jpg",
            "fotografci": "Özgür YILDIZ",
            "ozgecmis": "",
            "yazi": "Evren is chatting with uncle Mehmet Ali in village headman Dursun Akar's house. Uncle Mehmet Ali is one of two Korean veterans living in the village. As Muhtar Dursun spends the winters in the village, his house was well-maintained and well-appointed."
          },
          {
            "big": "09_topragin_sesi/04/evrenin_gocu_8.jpg",
            "thumb": "09_topragin_sesi/04/thumb/evrenin_gocu_8.jpg",
            "fotografci": "Özgür YILDIZ",
            "ozgecmis": "",
            "yazi": "Evren plays cards with his friends. He has only four peers to spend time together in the village."
          },
          {
            "big": "09_topragin_sesi/04/evrenin_gocu_9.jpg",
            "thumb": "09_topragin_sesi/04/thumb/evrenin_gocu_9.jpg",
            "fotografci": "Özgür YILDIZ",
            "ozgecmis": "",
            "yazi": "Evren is giving her medicines to Aunt Zeynep. Aunt Zeynep, who lives alone in the village, is 70 years old and is one of Evren's best friends."
          },
          {
            "big": "09_topragin_sesi/04/evrenin_gocu_10.jpg",
            "thumb": "09_topragin_sesi/04/thumb/evrenin_gocu_10.jpg",
            "fotografci": "Özgür YILDIZ",
            "ozgecmis": "",
            "yazi": "Evren is watching a movie on the Internet. Evren, who has been working in the cinema sector for years in Istanbul, continues this passion. In the village where mobile phones cannot receive signals, Internet connection is established thanks to the Wi-Fi received from 3 different houses."
          }
        ]
      }
    ]
  }
]