[
  {
    "tr": [
      {
        "adi": "Düğün Yemekçisi",
        "metin": "<p>Atike Girgin, Balıkesir Havran’da yaşayan bir düğün yemekçisi. Eşi sekiz sene önce vefat edince düğünlerde ikram edilecek yemekleri yaparak iş hayatına atılmış. \tAtike Hanım bu işe ilk olarak, ablasının kızı gelin olurken başladığını söylüyor. Daha sonra, yeğeninin sünnet yemeğini yapmış. Ardından diğer akrabalar sıraya girmiş, derken Havran’da düğün yemekleri ondan sorulur olmuş.</p>\n<p>Catering şirketlerinin sayısı hızla artarken düğün yemekçileri daha uzun yıllar varlığını koruyacakmış gibi görünüyor. Çünkü bu iş profesyonel bir çalışma olmanın yanı sıra bir tür imeceyle yapılıyor. \tKadınlar bir araya geliyor, sadece lezzetli yemekler yapmakla yetinmiyor aynı zamanda açık havada kurulan mutfakta birlikte üretiyorlar. Gün boyu samimi bir hava esiyor, eğlenceli bir süreç yaşanıyor. \tAtike Hanım hüzünlü bir kadın. On bir ay boyunca onu izlerken güldüğünü pek az gördüm.</p>",
        "ozgecmisfoto"  : "1",
        "ozgecmis"      : [
          {
            "adi"       : "Mine ŞENTÜRK",
            "foto"      : "04_mine_senturk.jpg",
            "metin"     : "1962  Adapazarı doğumlu.\n5 yıl önce başladığı fotoğrafta sokak, doğa ve seyahat fotoğraflarını sevmekte. Fotoğraftan beklentisi “Duygusuyla, bakış açısıyla, hayatı benim penceremden gösterebilmek.”\nHindistan, Singapur, Çin ve İran’da düzenlenen Uluslararası Yarışmalarda sergileme ödülleri aldı.\n"
          }
        ],
        "galeri": [
          {
            "big": "04_kadinlar_vardir/14/dugun_yemekcisi_1.jpg",
            "thumb": "04_kadinlar_vardir/14/thumb/dugun_yemekcisi_1.jpg",
            "fotografci": "Mine ŞENTÜRK",
            "ozgecmis": "",
            "yazi": "Atike Girgin, Havran mezarlığında yatan eşi Ramazan Girgin’i mezarındaki taşları düzeltiyor.Atike hanım eşini siroz hastalığından kaybetmiş"
          },
          {
            "big": "04_kadinlar_vardir/14/dugun_yemekcisi_2.jpg",
            "thumb": "04_kadinlar_vardir/14/thumb/dugun_yemekcisi_2.jpg",
            "fotografci": "Mine ŞENTÜRK",
            "ozgecmis": "",
            "yazi": "Sıcak bir ağustos akşamı Yeni Mahalle’deki sünnet düğünü için Atike hanım ve  komşular yöreye ait höşmerim tatlısı yapıyor"
          },
          {
            "big": "04_kadinlar_vardir/14/dugun_yemekcisi_3.jpg",
            "thumb": "04_kadinlar_vardir/14/thumb/dugun_yemekcisi_3.jpg",
            "fotografci": "Mine ŞENTÜRK",
            "ozgecmis": "",
            "yazi": "Kasvetli bir kasım gününde, Atike hanım komşusu Rukiye hanımı ziyaret ediyor. Az önce gelen telefonla yeni bir düğün yemeği siparişi aldı"
          },
          {
            "big": "04_kadinlar_vardir/14/dugun_yemekcisi_4.jpg",
            "thumb": "04_kadinlar_vardir/14/thumb/dugun_yemekcisi_4.jpg",
            "fotografci": "Mine ŞENTÜRK",
            "ozgecmis": "",
            "yazi": "Atike ve Rukiye hanımlar diğer komşularla birlikte Ramazan Bayramı için baklava yufkası açıyor. Her gün bir komşu için kurulan baklava imecesinde haziran sıcağında çalışmak için en uygun yer Teslime hanımın avlusu"
          },
          {
            "big": "04_kadinlar_vardir/14/dugun_yemekcisi_5.jpg",
            "thumb": "04_kadinlar_vardir/14/thumb/dugun_yemekcisi_5.jpg",
            "fotografci": "Mine ŞENTÜRK",
            "ozgecmis": "",
            "yazi": "Rukiye hanım Atike hanımın kaşlarını alıyor. Aynalarla pek işi olmadığını söyleyen Atike hanımın kendisi için yaptığı tek şey komşusuna arada bir kaşlarını düzelttirmek"
          },
          {
            "big": "04_kadinlar_vardir/14/dugun_yemekcisi_6.jpg",
            "thumb": "04_kadinlar_vardir/14/thumb/dugun_yemekcisi_6.jpg",
            "fotografci": "Mine ŞENTÜRK",
            "ozgecmis": "",
            "yazi": "Atike hanım güneşli bir ocak gününde, komşusu Fatma hanımın bahçesinden yemeklik ot topluyor. Atike hanım Cicibici, ısırgan, turp otu, yabani roka, acı filiz, hindiba, arapsaçı, hardal otu, labada gibi bitkiler konusunda oldukça bilgili ve bunlarla yapılan yemekler konusunda gayet deneyimli olduğunu söylüyor."
          },
          {
            "big": "04_kadinlar_vardir/14/dugun_yemekcisi_7.jpg",
            "thumb": "04_kadinlar_vardir/14/thumb/dugun_yemekcisi_7.jpg",
            "fotografci": "Mine ŞENTÜRK",
            "ozgecmis": "",
            "yazi": "Atike Girgin, bir ağustos sabahı komşuları Teslime, Rukiye, kızı Nur ve torunu Irmak’la birlikte avluda kahvaltı yapıyor"
          },
          {
            "big": "04_kadinlar_vardir/14/dugun_yemekcisi_8.jpg",
            "thumb": "04_kadinlar_vardir/14/thumb/dugun_yemekcisi_8.jpg",
            "fotografci": "Mine ŞENTÜRK",
            "ozgecmis": "",
            "yazi": "Bacağından küçük bir operasyon geçiren Atike hanım hava hayli soğuk olduğu için sobalı odada torunu İbrahim'i karşılıyor. İşten çıkan İbrahim anneannesini ziyarete gelmiş"
          },
          {
            "big": "04_kadinlar_vardir/14/dugun_yemekcisi_9.jpg",
            "thumb": "04_kadinlar_vardir/14/thumb/dugun_yemekcisi_9.jpg",
            "fotografci": "Mine ŞENTÜRK",
            "ozgecmis": "",
            "yazi": "Atike Girgin’in kızı ve torunlarıyla birlikte nadir olarak gülümsediği anlardan biri fotoğrafa yansıyor. Bayram temizliğini yapmış, artık dinlenecek. İbrahim liseden terk, gitmeyi en azından bir meslek sahibi olsun diye bütün aile çalışmasını istiyor"
          },
          {
            "big": "04_kadinlar_vardir/14/dugun_yemekcisi_10.jpg",
            "thumb": "04_kadinlar_vardir/14/thumb/dugun_yemekcisi_10.jpg",
            "fotografci": "Mine ŞENTÜRK",
            "ozgecmis": "",
            "yazi": "Atike Girgin’in babasının, eşinin ve oğlunun resimleri duvardaki el işi panoya asılmış salonda ise çok erken yaşta kaybettiği annesinin fotoğrafı duruyor. \nOğlu İsmail Lapseki ’de bakır ve kurşun çıkarılan madenlerde çalışıyor. Bölge madencilerin akımına uğramış. İsmail çevreye zarar veren, bölge halkı tarafında istenmeyen madenlerde ekmek parasını çıkarmak için çalışmak zorunda kalanlardan sadece biri\n"
          },
          {
            "big": "04_kadinlar_vardir/14/dugun_yemekcisi_11.jpg",
            "thumb": "04_kadinlar_vardir/14/thumb/dugun_yemekcisi_11.jpg",
            "fotografci": "Mine ŞENTÜRK",
            "ozgecmis": "",
            "yazi": "Atike hanım Havran’da düğün sahiplerinin bahçesinde kızı Şerife’nin yardımıyla yemek hazırlıyor. bahçenin her köşesinde çalışma var"
          },
          {
            "big": "04_kadinlar_vardir/14/dugun_yemekcisi_12.jpg",
            "thumb": "04_kadinlar_vardir/14/thumb/dugun_yemekcisi_12.jpg",
            "fotografci": "Mine ŞENTÜRK",
            "ozgecmis": "",
            "yazi": "Havran Yenimahalle’deki bir düğün yemeğinde Atike hanım ve Zuhal hanım yemekleri tepsilere diziyor. Düğün yemeklerinde servisi, genellikle delikanlılar yapar. "
          }
        ]
      }
    ],
    "en": [
      {
        "adi": "Wedding Cook" ,
        "metin": "<p>Atike Girgin is a wedding cook living in Balikesir Havran. When her husband passed away eight years ago, she started working by cooking for weddings. Atike says that she started this business first at the wedding of her sister's daughter. After that, she cooked for her nephew's circumcision ceremony. Then other relatives lined up, and after that she had fame for cooking for weddings in Havran.</p>\n<p>While the number of catering companies is increasing rapidly, wedding cooks seem to keep their job for many years in the future. Because this job is not only a professional work but also a kind of social work. Coming together, women not only cook delicious food, but also have the feeling of producing together in their open-air kitchen. They have fun together in a friendly atmosphere.</p>\n<p>Atike Hanım is a woman in blue. I barely saw her laughing while watching her for eleven months.</p>",
        "ozgecmisfoto"  : "1",
        "ozgecmis"      : [
          {
            "adi"       : "Mine ŞENTÜRK",
            "foto"      : "04_mine_senturk.jpg",
            "metin"     : "She was born in 1962 in Adapazarı. In the photo she started 5 years ago, she loves street, nature and travel photos. Her expectation from the photograph is \"To be able to show life through my window with his emotion, perspective.\" She received exhibition awards in International Competitions held in India, Singapore, China and Iran."
          }
        ],
        "galeri": [
          {
            "big": "04_kadinlar_vardir/14/dugun_yemekcisi_1.jpg",
            "thumb": "04_kadinlar_vardir/14/thumb/dugun_yemekcisi_1.jpg",
            "fotografci": "Mine ŞENTÜRK",
            "ozgecmis": "",
            "yazi": "Atike Girgin corrects the stones in her husband Ramazan Girgin's grave in the Havran cemetery. Atike lost her husband from cirrhosis"
          },
          {
            "big": "04_kadinlar_vardir/14/dugun_yemekcisi_2.jpg",
            "thumb": "04_kadinlar_vardir/14/thumb/dugun_yemekcisi_2.jpg",
            "fotografci": "Mine ŞENTÜRK",
            "ozgecmis": "",
            "yazi": "Atike and her neighbors make local desserts for the circumcision ceremony in Yeni Mahalle on a hot August evening"
          },
          {
            "big": "04_kadinlar_vardir/14/dugun_yemekcisi_3.jpg",
            "thumb": "04_kadinlar_vardir/14/thumb/dugun_yemekcisi_3.jpg",
            "fotografci": "Mine ŞENTÜRK",
            "ozgecmis": "",
            "yazi": "On a gloomy November day, Atike visits her neighbor Rukiye. She has just received a new wedding dinner order on the phone"
          },
          {
            "big": "04_kadinlar_vardir/14/dugun_yemekcisi_4.jpg",
            "thumb": "04_kadinlar_vardir/14/thumb/dugun_yemekcisi_4.jpg",
            "fotografci": "Mine ŞENTÜRK",
            "ozgecmis": "",
            "yazi": "Atike and Rukiye, together with other neighbors, are opening baklava dough for Ramadan Feast. The best place to work in the June is Telime's courtyard. They come together everyday to make baklava for each one of them"
          },
          {
            "big": "04_kadinlar_vardir/14/dugun_yemekcisi_5.jpg",
            "thumb": "04_kadinlar_vardir/14/thumb/dugun_yemekcisi_5.jpg",
            "fotografci": "Mine ŞENTÜRK",
            "ozgecmis": "",
            "yazi": "Rukiye is fixing Atike's eyebrows. Atike, who is not so much into mirrors, says all she does for herself is to get her eyebrows fixed every once in a while"
          },
          {
            "big": "04_kadinlar_vardir/14/dugun_yemekcisi_6.jpg",
            "thumb": "04_kadinlar_vardir/14/thumb/dugun_yemekcisi_6.jpg",
            "fotografci": "Mine ŞENTÜRK",
            "ozgecmis": "",
            "yazi": "Atike collects edible plants from her neighbor Fatma's garden on a sunny January day. Atike says she is very knowledgeable and experienced in dishes made with plants such as Cicibici, nettle, radish, wild rocket, bitter sprout, chicory, mustard, and labada"
          },
          {
            "big": "04_kadinlar_vardir/14/dugun_yemekcisi_7.jpg",
            "thumb": "04_kadinlar_vardir/14/thumb/dugun_yemekcisi_7.jpg",
            "fotografci": "Mine ŞENTÜRK",
            "ozgecmis": "",
            "yazi": "Atike Girgin has breakfast in the courtyard with her neighbors Teslime, Rukiye, her daughter Nur and granddaughter Irmak on an August morning"
          },
          {
            "big": "04_kadinlar_vardir/14/dugun_yemekcisi_8.jpg",
            "thumb": "04_kadinlar_vardir/14/thumb/dugun_yemekcisi_8.jpg",
            "fotografci": "Mine ŞENTÜRK",
            "ozgecmis": "",
            "yazi": "Atike, who had a small operation on her leg, welcomes her grandson İbrahim in the room with the stove because the weather is quite cold. Ibrahim, who came off work, came to visit his grandmother"
          },
          {
            "big": "04_kadinlar_vardir/14/dugun_yemekcisi_9.jpg",
            "thumb": "04_kadinlar_vardir/14/thumb/dugun_yemekcisi_9.jpg",
            "fotografci": "Mine ŞENTÜRK",
            "ozgecmis": "",
            "yazi": "One of the moments where Atike Girgin rarely smiles with her daughter and grandchildren is reflected in the photo. She has finished cleaning for the festival and now she will rest. İbrahim dropped out of high school and the whole family wants him to have a profession"
          },
          {
            "big": "04_kadinlar_vardir/14/dugun_yemekcisi_10.jpg",
            "thumb": "04_kadinlar_vardir/14/thumb/dugun_yemekcisi_10.jpg",
            "fotografci": "Mine ŞENTÜRK",
            "ozgecmis": "",
            "yazi": "Photos of Atike Girgin's father, her husband, and her son are hanged on a handcrafted board on the wall, and her mother's photo, who she lost at a very early age is in the living room. Her son, Ismail Lapseki, works in the mines where copper and lead are extracted. Miners rushed to the region. İsmail is only one of those who have to work for a living in mines harming the environment and unwanted by the people living in this region"
          },
          {
            "big": "04_kadinlar_vardir/14/dugun_yemekcisi_11.jpg",
            "thumb": "04_kadinlar_vardir/14/thumb/dugun_yemekcisi_11.jpg",
            "fotografci": "Mine ŞENTÜRK",
            "ozgecmis": "",
            "yazi": "Atike is preparing dinner in Havran in the garden of the wedding owners with her daughter Şerife's help. The preparations are going on all around the garden"
          },
          {
            "big": "04_kadinlar_vardir/14/dugun_yemekcisi_12.jpg",
            "thumb": "04_kadinlar_vardir/14/thumb/dugun_yemekcisi_12.jpg",
            "fotografci": "Mine ŞENTÜRK",
            "ozgecmis": "",
            "yazi": "At a wedding dinner in Havran Yenimahalle, Atike and Zuhal are putting the dishes on the trays. Generally, young people serve at wedding meals."
          }
        ]
      }
    ]
  }
]