[
  {
    "tr": [
      {
        "adi": "Köy Doktoru",
        "metin": "<p>Köy doktorları kırsal bölgelere onlarca yıldır hizmet götürmektedir. Eskiden hükümet tabibi, şimdi ise aile hekimi olarak adlandırılan bu meslek grubu, herkese koruyucu ve tedavi edici sağlık hizmeti sunar.</p>\n<p>Dr. Nurdan Dardağan 1991 yılından beri Konyaaltı Çakırlar köyündeki Aile Sağlığı Merkezi’nde çalışmaktadır. Çakırlar’a yerleşmiş, ailesini kurmuş, iki kızını orada büyütmüştür. Hepsi uzun süredir komşusu olan hastalarıyla kurduğu olumlu ilişkileri sayesinde mesleğini başarıyla sürdürmektedir.</p>\n<p>Sağlık hizmetinde fırsat eşitliğini sağlamak ve erişim engelini kaldırmak için aile sağlığı merkezine gelemeyen hastaların evlerine gider. Ayda iki kez ekibiyle birlikte çevre köyleri ziyaret eder. Çalışma bölgesindeki beş yüz kişi Dr. Dardağan’ın sorumluluğundadır.</p>\n<p>Dr. Nurdan Dardağan yoğun geçen yıllarının ardından emekliliğe hak kazanmış olsa da mesleğini ve çok sevdiği hastalarını bırakamadığı için ilk günkü coşkuyla çalışmaya devam etmektedir.</p>",
        "ozgecmisfoto"  : "1",
        "ozgecmis"      : [
          {
            "adi"       : "Prof. Dr. Hakan YAMAN",
            "foto"      : "04_hakan_yaman.jpg",
            "metin"     : "1970 Elmalı-Antalya doğumlu. \nÖgretim Üyesi Hekim. Fotoğrafa 1995 yılında başladı ve genellikle \nbelgesel ve sokak fotoğrafçılığını seviyor. \nÇeşitli dergi ve bloglarda fotoğraf yazıları yayınlandı. Birçok ulusal ve uluslararası fotoğraf sergilerine katıldı.\n"
          }
        ],
        "galeri": [
          {
            "big": "04_kadinlar_vardir/09/koy_doktoru_1.jpg",
            "thumb": "04_kadinlar_vardir/09/thumb/koy_doktoru_1.jpg",
            "fotografci": "Hakan YAMAN",
            "ozgecmis": "",
            "yazi": "Dr. Nurdan Dardağan Geyikbayır Mahallesi’ndeki evinde Zeynep hanımı muayene ediyor. Doktorun köye geleceği gün muhtarın anonsuyla toplananlar muayene edilirken hareket zorluğu çeken yaşlılara evinde bakılır"
          },
          {
            "big": "04_kadinlar_vardir/09/koy_doktoru_2.jpg",
            "thumb": "04_kadinlar_vardir/09/thumb/koy_doktoru_2.jpg",
            "fotografci": "Hakan YAMAN",
            "ozgecmis": "",
            "yazi": "Dr. Nurdan Dardağan çocukların periyodik aşıları için gelen annelerle görüşüyor. Doktorun ekibiyle verdiği aile planlaması hizmetleri sayesinde köyde aile başı çocuk sayısı ikiye düşmüş"
          },
          {
            "big": "04_kadinlar_vardir/09/koy_doktoru_3.jpg",
            "thumb": "04_kadinlar_vardir/09/thumb/koy_doktoru_3.jpg",
            "fotografci": "Hakan YAMAN",
            "ozgecmis": "",
            "yazi": "Dr. Nurdan hareket edemeyen Ayten hanımı yakınlarının yardımıyla evinde muayene ediyor. Doktor rutin genel dahili muayene yanı sıra hastanın akli meleke değerlendirmesini yapar ve verdiği raporla noter işlemlerine yardımcı olur"
          },
          {
            "big": "04_kadinlar_vardir/09/koy_doktoru_4.jpg",
            "thumb": "04_kadinlar_vardir/09/thumb/koy_doktoru_4.jpg",
            "fotografci": "Hakan YAMAN",
            "ozgecmis": "",
            "yazi": "Mesainin sonunda Dr. Nurdan Dardağan evine giderken portakal bahçeleri arasından geçen kestirme yolu kullanıyor"
          },
          {
            "big": "04_kadinlar_vardir/09/koy_doktoru_5.jpg",
            "thumb": "04_kadinlar_vardir/09/thumb/koy_doktoru_5.jpg",
            "fotografci": "Hakan YAMAN",
            "ozgecmis": "",
            "yazi": "İlaçları biten Emine hanım, üç aylık yeni ilaçları yazılırken Dr. Nurdan’ın anlattıklarını dinliyor. Köyde genç ve yaşlı kadınlar arasında dayanışma çok güçlüdür. Gençler yaşlı hastalara yardımcı olur"
          },
          {
            "big": "04_kadinlar_vardir/09/koy_doktoru_6.jpg",
            "thumb": "04_kadinlar_vardir/09/thumb/koy_doktoru_6.jpg",
            "fotografci": "Hakan YAMAN",
            "ozgecmis": "",
            "yazi": "Dr. Nurdan Dardağan, muayeneye gelen hastasının şikayetini dinliyor. Hastayla kurulan uzun erimli ilişki sayesinde geçmişini ve ailesini iyi bilen hekim hastasının yeni sorununa odaklanarak çözüm bulur"
          },
          {
            "big": "04_kadinlar_vardir/09/koy_doktoru_7.jpg",
            "thumb": "04_kadinlar_vardir/09/thumb/koy_doktoru_7.jpg",
            "fotografci": "Hakan YAMAN",
            "ozgecmis": "",
            "yazi": "Dr. Nurdan Dardağan, 65 yaşına basan Halil beyin yenilenmesi gereken sürücü belgesi için göz muayenesini yapıyor. Birçok rapor için aile hekimleri ilk basamaktır"
          },
          {
            "big": "04_kadinlar_vardir/09/koy_doktoru_8.jpg",
            "thumb": "04_kadinlar_vardir/09/thumb/koy_doktoru_8.jpg",
            "fotografci": "Hakan YAMAN",
            "ozgecmis": "",
            "yazi": "Dr. Nurdan, hastasını muayene ederken gereksiz antibiyotik kullanımının sakıncalarını anlatıyor. Doktora bulaşıcı hastalıklar nedeniyle çok sık başvuru yapıldığı için antibiyotik talebi yoğundur"
          },
          {
            "big": "04_kadinlar_vardir/09/koy_doktoru_9.jpg",
            "thumb": "04_kadinlar_vardir/09/thumb/koy_doktoru_9.jpg",
            "fotografci": "Hakan YAMAN",
            "ozgecmis": "",
            "yazi": "Aile Sağlığı Merkezinde askere alınacak gençlerin muayenesi yapılıyor. Asker sağlık teşkilatı ve asker hastaneleri Sağlık Bakanlığı’na bağlandıktan sonra er ve erbaş muayeneleri birinci basamakta Aile Sağlığı Merkezlerinde gerçekleşir"
          },
          {
            "big": "04_kadinlar_vardir/09/koy_doktoru_10.jpg",
            "thumb": "04_kadinlar_vardir/09/thumb/koy_doktoru_10.jpg",
            "fotografci": "Hakan YAMAN",
            "ozgecmis": "",
            "yazi": "Çakırlar Aile Sağlığı merkezinde muayene olan iki köylü evlerine dönüyor. Köylerde hastalar birbirlerini tanırlar ve yardımcı olurlar"
          },
          {
            "big": "04_kadinlar_vardir/09/koy_doktoru_11.jpg",
            "thumb": "04_kadinlar_vardir/09/thumb/koy_doktoru_11.jpg",
            "fotografci": "Hakan YAMAN",
            "ozgecmis": "",
            "yazi": "Dr. Nurdan Dardağan ayda iki kez yaptığı çevre köy ziyaretlerinde bir hastasının evine giriyor. Bu ziyaretlerde hastanın belediyenin sunduğu evde sağlık hizmetini alıp alamayacağı değerlendirilir"
          },
          {
            "big": "04_kadinlar_vardir/09/koy_doktoru_12.jpg",
            "thumb": "04_kadinlar_vardir/09/thumb/koy_doktoru_12.jpg",
            "fotografci": "Hakan YAMAN",
            "ozgecmis": "",
            "yazi": ""
          }
        ]
      }
    ],
    "en": [
      {
        "adi": "The Village Doctor" ,
        "metin": "<p>Village doctors have been serving in rural areas for decades. People from this profession, formerly called state doctors and now family doctors, offer preventive and curative health services to everyone.</p>\n<p>Nurdan Dardağan, MD has been working at the Family Health Center in Çakırlar village of Konyaaltı since 1991. She settled in Çakırlar, founded her family and raised her two daughters there. Thanks to the positive relationships that she has established with her patients all of whom are her long time neighbors, she continues her career successfully.</p>\n<p>She visits the homes of patients who cannot come to the family health center to provide equal opportunities in healthcare and to remove the barriers. Twice a month, she visits the surrounding villages with her team. Dardağan is responsible for five hundred people living in this area.</p>\n<p>Although Nurdan Dardağan has the right to retire after so many busy years, she continues to work with enthusiasm of her first day at work -as she cannot leave her profession and her loved patients.</p>",
        "ozgecmisfoto"  : "1",
        "ozgecmis"      : [
          {
            "adi"       : "Prof. Dr. Hakan YAMAN",
            "foto"      : "04_hakan_yaman.jpg",
            "metin"     : "He was born in 1970 in Elmalı-Antalya. Lecturer Physician. He started photography in 1995 and generally likes documentary and street photography. Photo articles have been published in various magazines and blogs. He participated in many national and international photography exhibitions."
          }
        ],
        "galeri": [
          {
            "big": "04_kadinlar_vardir/09/koy_doktoru_1.jpg",
            "thumb": "04_kadinlar_vardir/09/thumb/koy_doktoru_1.jpg",
            "fotografci": "Hakan YAMAN",
            "ozgecmis": "",
            "yazi": "Nurdan Dardağan, MD examines Zeynep in her house in Geyikbayır Neighborhood. On the day when the doctor comes to the village, the people gather with the announcement of the headman and they are examined. Yet the elderly who have difficulty in walking are examined at their home"
          },
          {
            "big": "04_kadinlar_vardir/09/koy_doktoru_2.jpg",
            "thumb": "04_kadinlar_vardir/09/thumb/koy_doktoru_2.jpg",
            "fotografci": "Hakan YAMAN",
            "ozgecmis": "",
            "yazi": "Nurdan Dardağan, MD is talking to the mothers who come for periodic vaccinations of their children. Thanks to the family planning services provided by the doctor's team, the number of children per family in the village has decreased to two"
          },
          {
            "big": "04_kadinlar_vardir/09/koy_doktoru_3.jpg",
            "thumb": "04_kadinlar_vardir/09/thumb/koy_doktoru_3.jpg",
            "fotografci": "Hakan YAMAN",
            "ozgecmis": "",
            "yazi": "Nurdan examines Ayten, who cannot move, at home with the help of her relatives. In addition to the routine physical examination, the doctor checks mental assessment of the patients and helps the notary procedures with her report"
          },
          {
            "big": "04_kadinlar_vardir/09/koy_doktoru_4.jpg",
            "thumb": "04_kadinlar_vardir/09/thumb/koy_doktoru_4.jpg",
            "fotografci": "Hakan YAMAN",
            "ozgecmis": "",
            "yazi": "At the end of her shift Nurdan Dardağan uses a short cut through the orange groves on her way home"
          },
          {
            "big": "04_kadinlar_vardir/09/koy_doktoru_5.jpg",
            "thumb": "04_kadinlar_vardir/09/thumb/koy_doktoru_5.jpg",
            "fotografci": "Hakan YAMAN",
            "ozgecmis": "",
            "yazi": "Emine, who is out of medicines, is listening to Nurdan while she prescribes her new medicines for three months. Solidarity between young and old women is very strong in the village. Young people help elderly patients"
          },
          {
            "big": "04_kadinlar_vardir/09/koy_doktoru_6.jpg",
            "thumb": "04_kadinlar_vardir/09/thumb/koy_doktoru_6.jpg",
            "fotografci": "Hakan YAMAN",
            "ozgecmis": "",
            "yazi": "Dr. Nurdan Dardağan is listening to the complaint of her patient who came for physical examination. Thanks to the long-term relationship established with the patient, the physician who knows his patient's past and his family well finds a solution by focusing on his new problem"
          },
          {
            "big": "04_kadinlar_vardir/09/koy_doktoru_7.jpg",
            "thumb": "04_kadinlar_vardir/09/thumb/koy_doktoru_7.jpg",
            "fotografci": "Hakan YAMAN",
            "ozgecmis": "",
            "yazi": "Nurdan Dardağan, MD examines 65-year-old Halil's eye for him to renew his driving license. Family physicians are the first step to get many reports issued"
          },
          {
            "big": "04_kadinlar_vardir/09/koy_doktoru_8.jpg",
            "thumb": "04_kadinlar_vardir/09/thumb/koy_doktoru_8.jpg",
            "fotografci": "Hakan YAMAN",
            "ozgecmis": "",
            "yazi": "Nurdan is talking about the cons of using unnecessary antibiotics while examining her patient. Antibiotic demand is very high because many people visit doctors for infectious diseases"
          },
          {
            "big": "04_kadinlar_vardir/09/koy_doktoru_9.jpg",
            "thumb": "04_kadinlar_vardir/09/thumb/koy_doktoru_9.jpg",
            "fotografci": "Hakan YAMAN",
            "ozgecmis": "",
            "yazi": "The young people who will be recruited are examined in the Family Health Center. After the military health service and military hospitals are connected to the Ministry of Health, first step examinations before military are carried out in the Family Health Centers"
          },
          {
            "big": "04_kadinlar_vardir/09/koy_doktoru_10.jpg",
            "thumb": "04_kadinlar_vardir/09/thumb/koy_doktoru_10.jpg",
            "fotografci": "Hakan YAMAN",
            "ozgecmis": "",
            "yazi": "Two villagers who have been examined in Çakırlar Family Health center, are returning to their homes. In the villages, patients know and help each other"
          },
          {
            "big": "04_kadinlar_vardir/09/koy_doktoru_11.jpg",
            "thumb": "04_kadinlar_vardir/09/thumb/koy_doktoru_11.jpg",
            "fotografci": "Hakan YAMAN",
            "ozgecmis": "",
            "yazi": "Nurdan Dardağan, MD enters the house of one of her patients during her visits to the surrounding villages twice a month. During these visits, it is evaluated whether a patient can receive health care at the center provided by the municipality"
          },
          {
            "big": "04_kadinlar_vardir/09/koy_doktoru_12.jpg",
            "thumb": "04_kadinlar_vardir/09/thumb/koy_doktoru_12.jpg",
            "fotografci": "Hakan YAMAN",
            "ozgecmis": "",
            "yazi": ""
          }
        ]
      }
    ]
  }
]