[{
  "tr":[{
	"adi"           : "Melek",
    "metin"         : "<p>Melek Kızıl, ailesiyle birlikte Denizli’nin Çakmak köyünde yaşamaktadır. Babası Hüseyin Kızıl köye yakın bir krom madeninde çalışır.  Aile ek gelir sağlamak için hayvancılık yapar. Evin en küçüğü olan Ayşe hayvanların bakımına yardım eder.Doğumundan beri ilgilendiği Akkeçi adlı keçi yavrusu Melek’in göz bebeğidir. Her günü birlikte geçirirler, aralarında özel bir bağ kurulmuştur. Ne var ki Akkeçi bir yaşına gelince Çiçek Baba ritüeline adak olarak giden sürüye katılacaktır.</p> <p>Denizli’nin Beyağaç ilçesinde yapılan Çiçek Baba (Eren Dede) ritüeli yüzyıllardır süregelen bir adak törenidir. Ağustos ayının son perşembe günü başlar ve üç gün sürer. </p>  <p>Törenlerin yapılacağı alana, Kartal Gölü kıyısına çadırlar kurulur, sabah erken saatlerde adak sahipleri kurbanları sırtlarına alarak Çiçek Baba’nın mezarı olduğuna inanılan taşlarla çevrili türbenin etrafında dolaşırlar. Bu sırada bereket duaları edilir. </p><p>Melek için bu yıl diğerlerinden farklı oldu. Çiçek Baba’ya bakarken Akkeçi’nin yokluğuna alışmakta zorlandı, yapılan törenleri ise anlamaya çalıştı. </p>",
    "ozgecmisfoto"  : "1",
    "ozgecmis"      : [
      {
        "adi"       : "Erdinç TABANCALI",
        "foto"      : "05_erdinc_tabancali.jpg",
        "metin"     : "Çal, Denizli, 1970 doğumlu.\nGazi Üniversitesi Eczacılık Fakültesi ve AÖF Fotoğrafçılık ve Kameramanlık Bölümü mezunu.\nEczacılık yapıyor, Denizli’de yaşıyor. 2010 yılında DEFSAD ile tanışmasından beri fotoğraf ile uğraşıyor. Fotoğraf alanlarını öğrenme ve başarılı bir şekilde uygulamaya çaba gösteriyor. Portre ve mekan ağırlıklı fotoğraflar çekiyor. Onun için fotoğrafçılık, duyulmayanların, görülmeyenlerin, arka planda kalanların sesi olmak, onları ön plana çıkarmaktır. \n"
      }
    ],
    "galeri"        : [
      {
        "big": "05_hayata_karisan_hikayeler/09/melek_1.jpg",
        "thumb": "05_hayata_karisan_hikayeler/09/thumb/melek_1.jpg",
        "fotografci": "Erdinç Tabancalı",
        "ozgecmis"  : "",
        "yazi": "Melek Kızıl ve ailesi Çakmak Köyü’nden Beyağaç merkeze gidiyor. Oradan Çiçek Baba’ya doğru yola devam edecekler."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/09/melek_2.jpg",
        "thumb": "05_hayata_karisan_hikayeler/09/thumb/melek_2.jpg",
        "fotografci": "Erdinç Tabancalı",
        "ozgecmis"  : "",
        "yazi": "Melek, annesi, babası ve abisiyle evlerinde aile fotoğrafı çektiriyor. "
      },
	  {
        "big": "05_hayata_karisan_hikayeler/09/melek_3.jpg",
        "thumb": "05_hayata_karisan_hikayeler/09/thumb/melek_3.jpg",
        "fotografci": "Erdinç Tabancalı",
        "ozgecmis"  : "",
        "yazi": "Melek evde ders çalışıyor. "
      },
	  {
        "big": "05_hayata_karisan_hikayeler/09/melek_4.jpg",
        "thumb": "05_hayata_karisan_hikayeler/09/thumb/melek_4.jpg",
        "fotografci": "Erdinç Tabancalı",
        "ozgecmis"  : "",
        "yazi": "Melek Akkeçisiyle vakit geçirmeyi çok seviyor. Yaz başlangıcında doğadaki bütün canlılar sevinç içinde. "
      },
	  {
        "big": "05_hayata_karisan_hikayeler/09/melek_5.jpg",
        "thumb": "05_hayata_karisan_hikayeler/09/thumb/melek_5.jpg",
        "fotografci": "Erdinç Tabancalı",
        "ozgecmis"  : "",
        "yazi": "Büyükanne Ayşe Kızıl, Çakmak Köyü’ndeki evinde Çiçek Baba törenlerinde kullanılan bıçakları ve askıları gösteriyor. Ayşe hanım çocukluğundan bu yana Ağustos ziyaretlerine birçok defa katılmış. Çiçek Baba’ya bu yıl da ulaşmayı temenni ediyor."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/09/melek_6.jpg",
        "thumb": "05_hayata_karisan_hikayeler/09/thumb/melek_6.jpg",
        "fotografci": "Erdinç Tabancalı",
        "ozgecmis"  : "",
        "yazi": "Melek ve kardeşi Beyağaç Kartal Gölü’nde sabahı bekliyor. Günün ilk ışıklarıyla Çiçek Baba’ya adaklar sunulacak, dualar edilecek, bereket dilenecek."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/09/melek_7.jpg",
        "thumb": "05_hayata_karisan_hikayeler/09/thumb/melek_7.jpg",
        "fotografci": "Erdinç Tabancalı",
        "ozgecmis"  : "",
        "yazi": "Ağustos ayının son perşembe sabahı, Çiçek Baba’ya sunulacak adaklara son yemleri ve suları veriliyor."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/09/melek_8.jpg",
        "thumb": "05_hayata_karisan_hikayeler/09/thumb/melek_8.jpg",
        "fotografci": "Erdinç Tabancalı",
        "ozgecmis"  : "",
        "yazi": "Kartal Gölü kıyısında ziyaretçilerin kaldığı kamptan gelen kadınlar tören için son hazırlıkları yapıyor.  Herkesin işi belli, yaşlılar çocuklarla ilgilenecek."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/09/melek_9.jpg",
        "thumb": "05_hayata_karisan_hikayeler/09/thumb/melek_9.jpg",
        "fotografci": "Erdinç Tabancalı",
        "ozgecmis"  : "",
        "yazi": "Kurbanlar kesilmeden hemen önce Çiçek Baba ziyaretinin etrafında dua ediliyor."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/09/melek_10.jpg",
        "thumb": "05_hayata_karisan_hikayeler/09/thumb/melek_10.jpg",
        "fotografci": "Erdinç Tabancalı",
        "ozgecmis"  : "",
        "yazi": "Erkekler, omuzlarında taşıdıkları adakları Çiçek Baba türbesinin etrafında dolaştırıyor. "
      },
	  {
        "big": "05_hayata_karisan_hikayeler/09/melek_11.jpg",
        "thumb": "05_hayata_karisan_hikayeler/09/thumb/melek_11.jpg",
        "fotografci": "Erdinç Tabancalı",
        "ozgecmis"  : "",
        "yazi": "Adağı olan aileler Kartal Gölü tepelerinde kestikleri kurbanları elbirliğiyle pay ediyorlar. Adak aile fertleriyle birlikte yenecek, bir kısmı ise komşulara ve ihtiyaç sahiplerine dağıtılacak. "
      },
	  {
        "big": "05_hayata_karisan_hikayeler/09/melek_12.jpg",
        "thumb": "05_hayata_karisan_hikayeler/09/thumb/melek_12.jpg",
        "fotografci": "Erdinç Tabancalı",
        "ozgecmis"  : "",
        "yazi": "Törenlere katılanlar birlikte edilen duadan sonra dönüş yolunda yürüyor. "
      },
	  {
        "big": "05_hayata_karisan_hikayeler/09/melek_13.jpg",
        "thumb": "05_hayata_karisan_hikayeler/09/thumb/melek_13.jpg",
        "fotografci": "Erdinç Tabancalı",
        "ozgecmis"  : "",
        "yazi": "Melek Kızıl, Akkeçi’ye son kez su verdiği şişeyle Çiçek Baba’nın mezarı başında oturuyor."
      }
	  
    ]
	}],
	
	"en":[{
	
	"adi"           : "Melek (Angel)",
    "metin"         : "<p>Melek Kızıl lives with her family in Çakmak village of Denizli. Her father Hüseyin Kızıl works in a chrome mine near the village. The family is keeping livestock to provide additional income. Ayşe, the youngest in the house, helps the family in taking care of the animals. A kid called Akkeçi, whom Melek has looked after in since its birth, is Melek's favorite. They spend each day together, a special bond has been established between them. However, when Akkeçi is one year old, it will join the flock that is to be sacrificed in Çiçek Baba ritual. </p><p>The Çiçek Baba (Eren Dede) ritual, held in the Beyağaç district of Denizli, is a ceremony going on for centuries. It starts on the last Thursday of August and lasts three days. In the area where the ceremonies are held, tents are set up on the shore of Kartal Lake, and in the early morning, the ones who have a wish take what they will sacrifice on their backs and walk around the tomb, which is surrounded by stones and believed to be Çiçek Baba's grave. Meanwhile, prayers of blessings are made. </p><p>For Melek, this year was different from the others. While looking at Çiçek Baba, she had trouble getting used to Akkeçi's absence and tried to understand the ceremonies. </p>",
    "ozgecmisfoto"  : "1",
    "ozgecmis"      : [
      {
        "adi"       : "Erdinç TABANCALI",
        "foto"      : "05_erdinc_tabancali.jpg",
        "metin"     : "He was born in Denizli-Çal, 1970. Graduated from Gazi University Faculty of Pharmacy and AÖF Photography and Videography Department. He works as a pharmacist and lives in Denizli. He has been involved in photography since he met DEFSAD in 2010. It strives to learn and successfully implement photography areas. He takes portraits and portraits. For him, photography is the voice of those who are not heard, those who are not seen, who remain in the background, and to highlight them."
      }
    ],
    "galeri"        : [
    {
        "big": "05_hayata_karisan_hikayeler/09/melek_1.jpg",
        "thumb": "05_hayata_karisan_hikayeler/09/thumb/melek_1.jpg",
        "fotografci": "Erdinç Tabancalı",
        "ozgecmis"  : "",
        "yazi": "Melek Kızıl and her family are going to Beyağaç center from Çakmak Village. From there, they will continue on their way to Çiçek Baba."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/09/melek_2.jpg",
        "thumb": "05_hayata_karisan_hikayeler/09/thumb/melek_2.jpg",
        "fotografci": "Erdinç Tabancalı",
        "ozgecmis"  : "",
        "yazi": "Melek is having a family picture taken at home with her mother, father and brother."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/09/melek_3.jpg",
        "thumb": "05_hayata_karisan_hikayeler/09/thumb/melek_3.jpg",
        "fotografci": "Erdinç Tabancalı",
        "ozgecmis"  : "",
        "yazi": "Melek is studying at home."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/09/melek_4.jpg",
        "thumb": "05_hayata_karisan_hikayeler/09/thumb/melek_4.jpg",
        "fotografci": "Erdinç Tabancalı",
        "ozgecmis"  : "",
        "yazi": "Melek loves to spend time with Akkeçi. At the beginning of summer, all living things in nature are in joy."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/09/melek_5.jpg",
        "thumb": "05_hayata_karisan_hikayeler/09/thumb/melek_5.jpg",
        "fotografci": "Erdinç Tabancalı",
        "ozgecmis"  : "",
        "yazi": "In her house in Çakmak Village, grandma Ayşe Kızıl shows the knives and hangers used in Çiçek Baba ceremonies. Ayşe has participated in many ceremonies since her childhood. She hopes she would be able to go to Çiçek Baba again this year."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/09/melek_6.jpg",
        "thumb": "05_hayata_karisan_hikayeler/09/thumb/melek_6.jpg",
        "fotografci": "Erdinç Tabancalı",
        "ozgecmis"  : "",
        "yazi": "Melek and her brother Beyağaç are waiting in the morning by Kartal Lake. With the first lights of the day, sacrifices will be offered to Çiçek Baba, prayers and begging for blessings will be done. "
      },
	  {
        "big": "05_hayata_karisan_hikayeler/09/melek_7.jpg",
        "thumb": "05_hayata_karisan_hikayeler/09/thumb/melek_7.jpg",
        "fotografci": "Erdinç Tabancalı",
        "ozgecmis"  : "",
        "yazi": "On the last Thursday morning of August, the animals to be sacrificed at Çiçek Baba ceremonies are given their last feed and water."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/09/melek_8.jpg",
        "thumb": "05_hayata_karisan_hikayeler/09/thumb/melek_8.jpg",
        "fotografci": "Erdinç Tabancalı",
        "ozgecmis"  : "",
        "yazi": "Women coming from their camp by the shore of Kartal Lake make the final preparations for the ceremony. Everyone know what they are supposed to do, the elderly will take care of the children."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/09/melek_9.jpg",
        "thumb": "05_hayata_karisan_hikayeler/09/thumb/melek_9.jpg",
        "fotografci": "Erdinç Tabancalı",
        "ozgecmis"  : "",
        "yazi": "Just before the animals are sacrficed, a prayer is done around Çiçek Baba's tomb."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/09/melek_10.jpg",
        "thumb": "05_hayata_karisan_hikayeler/09/thumb/melek_10.jpg",
        "fotografci": "Erdinç Tabancalı",
        "ozgecmis"  : "",
        "yazi": "The men circulate carrying what they will sacrifice on their shoulders around Çiçek Baba's tomb."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/09/melek_11.jpg",
        "thumb": "05_hayata_karisan_hikayeler/09/thumb/melek_11.jpg",
        "fotografci": "Erdinç Tabancalı",
        "ozgecmis"  : "",
        "yazi": "Families share the meat of the sacrificed animals in the hills of Kartal Lake. The meat will be eaten with family members; some will be distributed to neighbors and those in need."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/09/melek_12.jpg",
        "thumb": "05_hayata_karisan_hikayeler/09/thumb/melek_12.jpg",
        "fotografci": "Erdinç Tabancalı",
        "ozgecmis"  : "",
        "yazi": "Those who have attended the ceremonies are walking their way back home after the prayer is over."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/09/melek_13.jpg",
        "thumb": "05_hayata_karisan_hikayeler/09/thumb/melek_13.jpg",
        "fotografci": "Erdinç Tabancalı",
        "ozgecmis"  : "",
        "yazi": "Melek Kızıl is sitting by Çiçek Baba's tomb with the bottle of water from which she gave water to Akkeçi for the last time."
      }

    ]
	}]
}]