[
  {
    "tr": [
      {
        "adi": "Yüksekten Bakanlar ",
        "metin": "<p>Zorlu meslekler arasında yer alan kule vinç operatörlüğü özel beceri ve dikkat isteyen bir meslektir. Operatörler saatler boyunca yüksekte ve yalnız çalışırlar. \tHer biri kendi güvenliğini düşündüğü kadar aşağıda çalışanların güvenliklerini de dikkate alarak tonlarca malzemeyi kaldırır, istenilen yere taşır ve indirir. </p><p>Kule vinç operatörleri onlarca metre yukarıda demledikleri çayı hiç dökmeden aşağıda çalışanlara ikram edebilecek kadar beceriklidir. </p><p>En çok övündükleri şey çalıştıkları kabinin yerden yüksekliği ve kaldırdıkları yükün ağırlığıdır. Her gün yüzlerce basamak çıkıp küçük bir kabin içinde çalışan yürekli kişilerdir. </p><p>1975 Seydişehir doğumlu Muzaffer Ay onlardan biri. Evli ve iki çocuk babası Mustafa Bey ile yaptığımız bu çalışma sırasında kulenin merdiven basamaklarını çıkarken çok zorlandım. Atmış metre yüksekteki kabine ulaşmam on beş yirmi dakika sürüyordu. </p><p>Eylül 2018’de etkisini gösteren ekonomik kriz birçok şantiyede işlerin durmasına sebep oldu. Vinçler söküldü, operatörler işten çıkartılarak şantiyeler kapatıldı. Bu süreçte işsiz kalanlardan biri de kule vinç operatörü Muzaffer Ay’dı. </p>",
        "ozgecmisfoto"  : "1",
        "ozgecmis"      : [
          {
            "adi"       : "Rahmi ÇEVİK",
            "foto"      : "08_rahmi_cevik.jpg",
            "metin"     : "16.01.1960 Karapınar /Konya ‘ da doğdum.\nİlkokul ,Ortaokul ve Liseyi Konya’da okudum.\n1985 yılında Akdeniz Üniversitesi İnşaat bölümünden mezun oldum.\nİnşaat Mühendisi olarak çeşitli şantiyelerde ve projelerde  görev aldım.\n2004 yılında emekli oldum.\nFotoğraf çekmeye lise yıllarında başladım.\nHalen Konya Amatör Fotoğrafçılar Derneği  KONFAD ’da yönetimde sayman olarak görev yapmaktayım.\nEvli ve üç çocuk babasıyım.\n"
          }
        ],
        "galeri": [
          {
            "big": "08_emek_hikayeleri/03/yuksekten_bakanlar_1.jpg",
            "thumb": "08_emek_hikayeleri/03/thumb/yuksekten_bakanlar_1.jpg",
            "fotografci": "Rahmi ÇEVİK",
            "ozgecmis": "",
            "yazi": "Konya’nın Meram İlçesinde 1077 adet daire ve villadan oluşan Zermeram şantiyesinde yedi tane kule vinç çalışıyor."
          },
          {
            "big": "08_emek_hikayeleri/03/yuksekten_bakanlar_2.jpg",
            "thumb": "08_emek_hikayeleri/03/thumb/yuksekten_bakanlar_2.jpg",
            "fotografci": "Rahmi ÇEVİK",
            "ozgecmis": "",
            "yazi": "Kule vinç, sabit ya da hareketli bir taşıyıcı üzerinde ağır yüklerin yatay ve düşey taşınmasını sağlayan çelikten yapılmış bir makinadır. Tepe kuleli, tepe kulesiz ve kendi kendini kurabilen tipleri vardır. Kule vinçler sabit bir yükseklikte durabildiği gibi, kendini binaya sabitleyerek bina İle birlikte yükselebilen türleri de vardır. İş güvenliği açısından saatte 50 km‘yi aşan rüzgarlarda çalıştırılmazlar."
          },
          {
            "big": "08_emek_hikayeleri/03/yuksekten_bakanlar_3.jpg",
            "thumb": "08_emek_hikayeleri/03/thumb/yuksekten_bakanlar_3.jpg",
            "fotografci": "Rahmi ÇEVİK",
            "ozgecmis": "",
            "yazi": "Kule vinç operatörü Muzaffer Ay, 60 metre yüksekteki küçük bir kabin içinde çalışırken aşağıdaki ekiplerle telsiz bağlantısı kuruyor. Kule vinç operatörleri özel eğitim almış, yüksekte çalışabilen, telsiz kullanımına yatkın, iş disiplinine sahip ve yüksek sorumluluk alabilen teknik bir personeldir."
          },
          {
            "big": "08_emek_hikayeleri/03/yuksekten_bakanlar_4.jpg",
            "thumb": "08_emek_hikayeleri/03/thumb/yuksekten_bakanlar_4.jpg",
            "fotografci": "Rahmi ÇEVİK",
            "ozgecmis": "",
            "yazi": "Kule vinç kabininden aşağıdaki kalıpçı, demirci ve beton ekiplerinin çalışması izleniyor. Kule vinçler iş gücünü azaltarak inşaatların kısa sürede, emniyetli bir şekilde yapılmasını sağlamış."
          },
          {
            "big": "08_emek_hikayeleri/03/yuksekten_bakanlar_5.jpg",
            "thumb": "08_emek_hikayeleri/03/thumb/yuksekten_bakanlar_5.jpg",
            "fotografci": "Rahmi ÇEVİK",
            "ozgecmis": "",
            "yazi": "İnşaat işçileri yarım saatlik mola sırasında kule vincin gölgesinde çay içiyor. Bu molalarda semaverde demlenen çay eşliğinde ekmek peynirle açlık yatıştırılır. "
          },
          {
            "big": "08_emek_hikayeleri/03/yuksekten_bakanlar_6.jpg",
            "thumb": "08_emek_hikayeleri/03/thumb/yuksekten_bakanlar_6.jpg",
            "fotografci": "Rahmi ÇEVİK",
            "ozgecmis": "",
            "yazi": "Kule vinç operatörü Muzaffer Ay, mola sırasında elektrikli ısıtıcıda kaynattığı suyla sallama çay içiyor, müzik dinliyor, cep telefonuyla mesajlaşıyor. Vinç operatörleri büyük şantiyelerin vaz geçilmez elemanlarıdır. Yoklukları bütün işlerin durmasına sebep olur. Her şantiyenin bir joker operatörü mutlaka vardır."
          },
          {
            "big": "08_emek_hikayeleri/03/yuksekten_bakanlar_7.jpg",
            "thumb": "08_emek_hikayeleri/03/thumb/yuksekten_bakanlar_7.jpg",
            "fotografci": "Rahmi ÇEVİK",
            "ozgecmis": "",
            "yazi": "Muzaffer bey eşiyle birlikte evlerinin bahçesinde sebze ve meyve yetiştiriyor."
          },
          {
            "big": "08_emek_hikayeleri/03/yuksekten_bakanlar_8.jpg",
            "thumb": "08_emek_hikayeleri/03/thumb/yuksekten_bakanlar_8.jpg",
            "fotografci": "Rahmi ÇEVİK",
            "ozgecmis": "",
            "yazi": "Kule vinç operatörlerinin çalıştıkları kabinler ikinci evleridir. İçleri temizdir ve kesinlikle ayakkabıyla girilmez. Aşağıda çalışanların iş güvenliği için çok dikkatli olmaları gerekir. Elleri levyede, gözleri ekip başlarında ve gösterge tablosundadır."
          },
          {
            "big": "08_emek_hikayeleri/03/yuksekten_bakanlar_9.jpg",
            "thumb": "08_emek_hikayeleri/03/thumb/yuksekten_bakanlar_9.jpg",
            "fotografci": "Rahmi ÇEVİK",
            "ozgecmis": "",
            "yazi": "Kule vinç operatörü Muzaffer bey aşağıdan gönderilen bir dilim karpuzu çekiyor. Zaman zaman ekiplerden birinin gönderdiği bir şişe meşrubat ya da bir dilim karpuz gönül almak, hatırlanmak içindir. Adına “kıyak” denir. Kıyağı gönderen ekip kule vinçten alacağı servis sayesinde işte avantaj sağlar. "
          },
          {
            "big": "08_emek_hikayeleri/03/yuksekten_bakanlar_10.jpg",
            "thumb": "08_emek_hikayeleri/03/thumb/yuksekten_bakanlar_10.jpg",
            "fotografci": "Rahmi ÇEVİK",
            "ozgecmis": "",
            "yazi": "Vinç operatörü acil ihtiyacını giderebilmek için meşrubat şişesi kullanıyor. Yüksekte çalışan operatörler yiyecek ve içeceklerini her sabah yukarıya çıkarırlar. "
          },
          {
            "big": "08_emek_hikayeleri/03/yuksekten_bakanlar_11.jpg",
            "thumb": "08_emek_hikayeleri/03/thumb/yuksekten_bakanlar_11.jpg",
            "fotografci": "Rahmi ÇEVİK",
            "ozgecmis": "",
            "yazi": "Muzaffer bey iş dönüşü ailesiyle birlikte akşam çayı içiyor. Demirci ve kalıpçılar işlerini bitirmediği takdirde vinç operatörü de onlarla birlikte gece mesaisine kalır. "
          },
          {
            "big": "08_emek_hikayeleri/03/yuksekten_bakanlar_12.jpg",
            "thumb": "08_emek_hikayeleri/03/thumb/yuksekten_bakanlar_12.jpg",
            "fotografci": "Rahmi ÇEVİK",
            "ozgecmis": "",
            "yazi": "Akşam inerken vinçler aydınlatma lambalarını yakıyor. Mesaisi olanlar çalışmaya devam ederken diğerleri şantiyedeki koğuşlarda çaylarını demleyip okey masalarında iddialı oyunlar kurarlar. "
          }
        ]
      }
    ],
    "en": [
      {
        "adi": "Those Looking from Above",
        "metin": "<p>Being a tower crane operator, which is among the difficult professions, is a profession that requires special skills and attention. Operators work in a high place and alone for hours. Each of them takes into consideration the safety of the employees below as well as considering their own safety, removing tons of materials, carrying and downloading them.</p><p>Tower crane operators are skilled enough to serve the employees working down without spilling the tea they brew tens of meters above. </p><p>What they boast most is the height of the cabin they are working in and the weight of the load they lift. They are courageous people climbing hundreds of steps and working in a small cabin every day. </p><p>Muzaffer Ay, who was born in Seydişehir, is one of them. I had a hard time climbing the stair steps of the tower during this work we made with Mustafa who is married guy with two children. It took me fifteen to twenty minutes to reach the sixty-meter high cabin. </p><p>The economic crisis, showing its effect since September 2018, has caused a halt in many construction sites. Cranes were dismantled, operators were dismissed, and construction sites were closed. One of the unemployed people in this process was the tower crane operator Muzaffer Ay. </p>",
        "ozgecmisfoto"  : "1",
        "ozgecmis"      : [
          {
            "adi"       : "Rahmi ÇEVİK",
            "foto"      : "08_rahmi_cevik.jpg",
            "metin"     : "I was born on 16.01.1960 in Karapınar / Konya. I studied elementary, middle and high school in Konya. I graduated from Akdeniz University Construction Department in 1985. As a Civil Engineer, I worked in various construction sites and projects. I retired in 2004. I started taking photos in high school. I am still working as a treasurer in Konya Amateur Photographers Association KONFAD. I am married and have three children. "
          }
        ],
        "galeri": [
          {
            "big": "08_emek_hikayeleri/03/yuksekten_bakanlar_1.jpg",
            "thumb": "08_emek_hikayeleri/03/thumb/yuksekten_bakanlar_1.jpg",
            "fotografci": "Rahmi ÇEVİK",
            "ozgecmis": "",
            "yazi": "Seven tower cranes work in the Zermeram construction site, which consists of 1077 apartments and villas in the Meram District of Konya."
          },
          {
            "big": "08_emek_hikayeleri/03/yuksekten_bakanlar_2.jpg",
            "thumb": "08_emek_hikayeleri/03/thumb/yuksekten_bakanlar_2.jpg",
            "fotografci": "Rahmi ÇEVİK",
            "ozgecmis": "",
            "yazi": "Tower crane is a machine made of steel that provides horizontal and vertical transportation of heavy loads on a fixed or moving carrier. There are types with top tower, without top tower and self-installing. While tower cranes can stand at a fixed height, there are also types that can rise with the building by fixing itself to the building. For safety reasons, they are not operated in winds exceeding 50 km/h."
          },
          {
            "big": "08_emek_hikayeleri/03/yuksekten_bakanlar_3.jpg",
            "thumb": "08_emek_hikayeleri/03/thumb/yuksekten_bakanlar_3.jpg",
            "fotografci": "Rahmi ÇEVİK",
            "ozgecmis": "",
            "yazi": "Muzaffer Ay, the tower crane operator, establishes a radio connection with the teams below while working in a small cabin 60 meters high. Tower crane operators are specially trained, can work at height, are prone to use of radio, have a working discipline and sense of responsibility."
          },
          {
            "big": "08_emek_hikayeleri/03/yuksekten_bakanlar_4.jpg",
            "thumb": "08_emek_hikayeleri/03/thumb/yuksekten_bakanlar_4.jpg",
            "fotografci": "Rahmi ÇEVİK",
            "ozgecmis": "",
            "yazi": "The work of the molders, blacksmiths and concrete teams below is followed from the tower crane cabin. Tower cranes have reduced the workforce, ensuring that the constructions are carried out quickly and safely."
          },
          {
            "big": "08_emek_hikayeleri/03/yuksekten_bakanlar_5.jpg",
            "thumb": "08_emek_hikayeleri/03/thumb/yuksekten_bakanlar_5.jpg",
            "fotografci": "Rahmi ÇEVİK",
            "ozgecmis": "",
            "yazi": "Construction workers drink tea in the shadow of the tower crane during a half-hour break. During these breaks, people eat cheese and bread with the tea brewed in the samovar."
          },
          {
            "big": "08_emek_hikayeleri/03/yuksekten_bakanlar_6.jpg",
            "thumb": "08_emek_hikayeleri/03/thumb/yuksekten_bakanlar_6.jpg",
            "fotografci": "Rahmi ÇEVİK",
            "ozgecmis": "",
            "yazi": "Tower crane operator Muzaffer Ay is drinking the tea he brewed with a tea bag and water boiled in the electric heater during the break, listening to music, texting with his mobile phone. Crane operators are sine-qua-non of large construction sites. Their absence causes all jobs to stop. Every construction site has an operator for sure."
          },
          {
            "big": "08_emek_hikayeleri/03/yuksekten_bakanlar_7.jpg",
            "thumb": "08_emek_hikayeleri/03/thumb/yuksekten_bakanlar_7.jpg",
            "fotografci": "Rahmi ÇEVİK",
            "ozgecmis": "",
            "yazi": "Muzaffer Bey grows vegetables and fruits in his garden with his wife."
          },
          {
            "big": "08_emek_hikayeleri/03/yuksekten_bakanlar_8.jpg",
            "thumb": "08_emek_hikayeleri/03/thumb/yuksekten_bakanlar_8.jpg",
            "fotografci": "Rahmi ÇEVİK",
            "ozgecmis": "",
            "yazi": "The cabins where the tower crane operators work are their second houses. They are clean and shoes are not allowed inside. The employees below need to be very careful for job security. Hands are on the lever; eyes are on the heads of the team and on the dashboard."
          },
          {
            "big": "08_emek_hikayeleri/03/yuksekten_bakanlar_9.jpg",
            "thumb": "08_emek_hikayeleri/03/thumb/yuksekten_bakanlar_9.jpg",
            "fotografci": "Rahmi ÇEVİK",
            "ozgecmis": "",
            "yazi": "Tower crane operator Muzaffer Bey is taking up a slice of watermelon sent from below. From time to time, a bottle of soft drink or a slice of watermelon sent by one of the teams is a move to remind themselves. It is called \"kıyak\" in Turkish. The team that sends the treat provides an advantage in the service thanks to the service it will receive from the tower crane for the sake of that treat."
          },
          {
            "big": "08_emek_hikayeleri/03/yuksekten_bakanlar_10.jpg",
            "thumb": "08_emek_hikayeleri/03/thumb/yuksekten_bakanlar_10.jpg",
            "fotografci": "Rahmi ÇEVİK",
            "ozgecmis": "",
            "yazi": "Crane operator uses a soft drink bottle to take care of his urgent need. Operators working at height raise their food and drinks up every morning."
          },
          {
            "big": "08_emek_hikayeleri/03/yuksekten_bakanlar_11.jpg",
            "thumb": "08_emek_hikayeleri/03/thumb/yuksekten_bakanlar_11.jpg",
            "fotografci": "Rahmi ÇEVİK",
            "ozgecmis": "",
            "yazi": "Muzaffer is having afternoon tea with his family after he returns from work. If the blacksmiths and molders do not finish their work, the crane operator will stay with them overnight."
          },
          {
            "big": "08_emek_hikayeleri/03/yuksekten_bakanlar_12.jpg",
            "thumb": "08_emek_hikayeleri/03/thumb/yuksekten_bakanlar_12.jpg",
            "fotografci": "Rahmi ÇEVİK",
            "ozgecmis": "",
            "yazi": "The cranes light up the lamps during the evening. While those whose shift continues are at work, others brew their tea in the wards at the construction site and set up games at the tables."
          }
        ]
      }
    ]
  }
]