[{
  "tr":[{
    "adi"           : "Sabır Taşı",
    "metin"         : "<p>Ankara’nın eski semti Ulus’taki Tespihçiler Kahvesi meraklıların, koleksiyonerlerin ve satıcıların buluştuğu bir yerdir. Kahve her sabah 06.00’da açılır, tespih tezgahları kurulur. Gün boyu devam eden alışverişten sonra tezgahlar akşam yedide toplanır. Tespih meraklılarının yerini tavla, kağıt, okey oynayanlar alır. Tespihçilerin önemli mekanları arasında Ayrancı Antika Pazarı, Sıhhiye ve Ümitköy pazarları da vardır. Her ayın ilk pazar günü kurulan 'Ay pazarı' ise Türkiye’nin her tarafından gelen toptancılar ve özel alıcılar için önemlidir.</p><p>Erkek dünyasına ait bir aksesuar olan tespih güç simgesi olarak da görülür. Sabır, şans, huzur, sağlık, ibadet, süs gibi birçok farklı beklentiye hizmet eder. Bu hikayede bize Sabri Karakullukçu kılavuzluk etti. Sabri Usta hırdavatçılık yaparken 2001 yılında iflas edince kendi tabiriyle 'hayatı boşlamış'. Bir tesadüf sonucu tespihlerin dünyasıyla tanışmış. Çok geçmeden sokakta tezgâh açarak mesleğe ilk adımını atmış. Bugün toptan tespih ticareti yaptığı bir dükkânı var. Sabri Usta “Hayata yeniden bu iş ve bu sevdayla başladım.” diyor.</p>",
    "ozgecmisfoto"  : "01_sabir_tasi.jpg",
    "ozgecmis"      : [
      {
        "adi"       : "Nejla CAN GÜLER",
        "metin"     : "Çaykara/Trabzon 1965 doğumlu. Sağlık Bakanlığı AB Uzmanı ve Proje Faaliyetleri yürütmekte. Fotoğrafla 1999 yılında ilgilenmeye başladı. 2005 yılında AFSAD üyesi oldu. Değişik alanlarda atölye çalışmalarına katıldı. AFSAD Yönetim Kurulu üyeliği yaptı. Derneğin proje sorumlusu olarak çeşitli projeler yazarak alınan finansal destek ile fotoğraf projeleri gerçekleştirdi. Belgesel çalışmakta. Ancak zaman zaman diğer alanlarda da (sokak, doğa, soyutlama, soyut) çeşitli çalışmalarda yer almakta. Fotoğrafı “Yaşama bakışımda “Buradaysam bir nedeni vardır” ve “hiçbir şey tesadüfü değildir” düşüncesine sahip oldum hep. Bu nedenle; Derdimi anlatma yolu, görünmeyeni gösterme yolu ve giderken geriye bir şey bırakma yolu olarak” ifade etmekte. Birçok sergi ve gösteride yer aldı. Sığınmacı ve göçmenlerin ele alındığı “Bekleyiş” ve “Sığınmacı Hayatları” ile  “GÖÇ/MEN/LİK” konulu ortak sergilerinde,  tarım işçilerini işleyen “Geçici Tarım İşçileri” çalışmasında yer aldı. Başta belgesel olmak üzere sokak ve soyut fotoğraf çalışmalarında yer almakta. "
      },
      {
        "adi"       : "Nesrin ŞEN KARACABEY",
        "metin"     : "Ankara, 1970 doğumlu. Özel sektörden emekli oldu. Anakara’da yaşıyor. Ftoğrafa 2008 de başladı. Daha çok belgesel fotoğraflar çekiyor. Pek çok belgesel çalışmanın içinde bulundu, değişik fotoğraf projelerine destek vermek için çalışmalarda yer aldı. Fotoğraf  için “Toplumsal olaylar ve sosyal farkındalık konusunda fotoğrafın gücüne ve kalıcılığına inanıyorum.” yorumunda bulunuyor."
      },
      {
        "adi"       : "Settar BOSTANOĞLU",
        "metin"     : "İzmir, 1963 doğumlu. Ankara Üniversitesi Tıp Fakültesini bitirdi. Tıp Doktoru (Genel Cerrahi ve Gastroenteroloji Cerrahisi Uzmanı). Çorum Hitit Üniversitesi Tıp Fakültesi’nde Öğretim Üyesi .Fotoğrafa merakı 2006 yılında başladı, 2009 yılında Ankara Fotoğraf Sanatı Derneği’nde (AFSAD) eğitimlere katılarak gerçek anlamda fotoğrafla ilgilenmeye başladı. AFSAD’da 3. Kur temel eğitimi, Doğa Fotoğrafçılığı Atölyesi, Belgesel Fotoğraf Atölyesi, Özcan Yurdalan Belgesel Fotoğraf Semineri, İçsel Doğa Atölyesi çalışmalarına katıldı ve ortak sergilerde yer aldı. Çeşitli Derneklerin ve AFSAD’ın karma sergilerine katıldı. Nisan 2011 tarihinde AFSAD üyesi oldu. 2013-2017 yılları arasında iki dönem AFSAD Yönetim Kurulu üyeliği yaptı. Belgesel ve Doğa fotoğrafçılığı ile daha yoğun olarak ilgileniyor. Fotoğraf onun için “Yanı başımızda olan ancak farkında olmadığımız mekânları, uğraşları, yaşam biçimlerini ve insanları tanımak, anlamak ve diğer insanlara onların varlığını, hikâyelerini fotoğrafla anlatmak” çabası."
      }
    ],
    "galeri"        : [
      {
        "big": "01_topluluklara_bakan_hikayeler/05/sabir_tasi_1.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/05/thumb/sabir_tasi_1.jpg",
        "fotografci": "Nejla CAN GÜLER",
        "ozgecmis"  : "",
        "yazi": "Sabri Karakullukçu dükkanında  Çorumlu hoca diye bilinen müşterisiyle sohbet ediyor. "
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/05/sabir_tasi_2.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/05/thumb/sabir_tasi_2.jpg",
        "fotografci": "Nejla CAN GÜLER",
        "ozgecmis"  : "",
        "yazi": "Döndü Kılıç ve oğlu Emre, Ayrancı Antika Pazarında tespih tamir ediyor. "
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/05/sabir_tasi_3.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/05/thumb/sabir_tasi_3.jpg",
        "fotografci": "Nejla CAN GÜLER",
        "ozgecmis"  : "",
        "yazi": "Oğuzhan bey koluna dizdiği tepihleri koklayarak kontrol ediyor.  \"Tespihçiler iyi mal dokunarak ve koklayarak anlaşılır\" diyor."
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/05/sabir_tasi_4.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/05/thumb/sabir_tasi_4.jpg",
        "fotografci": "Nejla CAN GÜLER",
        "ozgecmis"  : "",
        "yazi": "Sebahattin Tekin, genç müşterisine taşların özelliklerini anlatıyor. Tespih almak da satmak da zaman ve emek gerektiriyor. "
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/05/sabir_tasi_5.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/05/thumb/sabir_tasi_5.jpg",
        "fotografci": "Settar BOSTANOĞLU",
        "ozgecmis"  : "",
        "yazi": "Fehmi, Kazım ve Sefa günün sonunda tespihçiler kahvesindeki tezgahlarını toplamaya hazırlanıyor."
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/05/sabir_tasi_6.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/05/thumb/sabir_tasi_6.jpg",
        "fotografci": "Settar BOSTANOĞLU",
        "ozgecmis"  : "",
        "yazi": "Turan Uysal Tespihçiler kahvesindeki tezgahının başında günlük hesapları kontrol ediyor. "
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/05/sabir_tasi_7.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/05/thumb/sabir_tasi_7.jpg",
        "fotografci": "Settar BOSTANOĞLU",
        "ozgecmis"  : "",
        "yazi": "Sinan Songül, atölyesindeki tornada imame çekiyor. Sinan usta meraklılar tarafından rağbet gören özel tespihler üretiyor."
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/05/sabir_tasi_8.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/05/thumb/sabir_tasi_8.jpg",
        "fotografci": "Settar BOSTANOĞLU",
        "ozgecmis"  : "",
        "yazi": "Sabri Karakullukçu haftada iki gün gittiği ve 'Dost Yolu' dediği Dergâhta yatsı namazından önce Kuran okuyor."
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/05/sabir_tasi_9.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/05/thumb/sabir_tasi_9.jpg",
        "fotografci": "Nesrin ŞEN KARACABEY",
        "ozgecmis"  : "",
        "yazi": "Tespih ustası Mehmet Bey her ayın ilk haftasında açılan Ayrancı Antika Pazarına İstanbul’dan gelen Oflu Mehmet ustayla sohbet ediyor. Bu pazar özel satıcı ve müşteriler için önem taşıyor."
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/05/sabir_tasi_10.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/05/thumb/sabir_tasi_10.jpg",
        "fotografci": "Nesrin ŞEN KARACABEY",
        "ozgecmis"  : "",
        "yazi": "Tespihçiler Kahvesini Aydın Durak, Şinasi Özbenli ve Abdullah Öcal işletiyor. Her ayın ilk hafta sonu, kahvenin sokağında kurulan 'ay pazarı' nedeniyle kahvede canlılık yaşanıyor.    "
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/05/sabir_tasi_11.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/05/thumb/sabir_tasi_11.jpg",
        "fotografci": "Nesrin ŞEN KARACABEY",
        "ozgecmis"  : "",
        "yazi": "Tespihçiler Kahvesinin balkonundan Ankara’nın en eski semti Ulus görünüyor. "
      },{
        "big": "01_topluluklara_bakan_hikayeler/05/sabir_tasi_12.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/05/thumb/sabir_tasi_12.jpg",
        "fotografci": "Nesrin ŞEN KARACABEY",
        "ozgecmis"  : "",
        "yazi": "Sabri Karakullukçu ve eşi Nadire hanım Demetevler’deki evlerinin salonunda sohbet ederken, oğulları Abdulkadir özel ekipmanla İnternet satışı için tespihlerin fotoğrafını çekiyor."
      }
    ]
  }],
  "en":[{
    "adi"           : "Patience Stone",
    "metin"         : "<p>Tespihçiler Kahvesi in Ankara's old district Ulus is a place where rosary enthusiasts, collectors and sellers meet. Cafe is opened every morning at 06.00 and rosary stalls are set up. After the commerce that continues all day long, the stalls are taken away at seven in the evening. Rosary enthusiasts are replaced by people playing backgammon, cards and rummy tiles. Ayrancı Antika Bazaar, Sıhhiye and Ümitköy markets are also among the important places for the rosary enthusiasts. Established the first Sunday of each month \"Moon Market\" is important for the wholesalers and private buyers coming from all parts of Turkey.</p><p>Rosary, an accessory belonging to the men's world, is also regarded as a symbol of power. It serves many different expectations such as patience, luck, peace, health, worship, and ornaments. Sabri Karakullukçu guided us in this story. When Sabri Usta went bankrupt in 2001 while doing hardware-making, he \"let it go\" in his own words. By coincidence, he met the world of the rosaries. He soon took the first step into the profession by opening a stall in the street. Today, he has a rosary shop for wholesales. Sabri Usta says \"I started life all over again with this job and this love\".</p>",
    "ozgecmisfoto"  : "01_sabir_tasi.jpg",
    "ozgecmis"      : [
      {
        "adi"       : "Nejla CAN GÜLER",
        "metin"     : "Nejla CAN GÜLER Born in 1965 Çaykara / Trabzon. Ministry of Health, EU Expert and Project Activities. She became interested in photography in 1999. She became a member of AFSAD in 2005. She participated in workshops in different fields. She was a member of AFSAD Board of Directors. As the project responsible of the association, she wrote various projects and realized photo projects with financial support. Documentary is working. However, from time to time, she is involved in various studies (street, nature, abstraction, abstract). I always had the idea of “I have a reason if I am here” and “nothing is a coincidence” in my view of life. Therefore; It expresses my problem as a way of showing the invisible and as a way of leaving something behind. ” She took part in many exhibitions and shows. She took part in the \"Temporary Agricultural Workers\" working on agricultural workers, in their joint exhibitions on \"Waiting\" and \"Refugee Lives\" and \"MIG / MEN / LIK\" in which asylum-seekers and immigrants are discussed. She is involved in street and abstract photography, especially documentary."
      },
      {
        "adi"       : "Nesrin ŞEN KARACABEY",
        "metin"     : "Born in Ankara, 1970. She retired from the private sector. Lives in the mainland. The photography started in 2008. She mostly takes documentary photos. She was involved in many documentary works and took part in works to support different photography projects. \"I believe in the power and permanence of photography in social events and social awareness.\" "
      },
      {
        "adi"       : "Settar BOSTANOĞLU",
        "metin"     : "He was born in Izmir in 1963. He graduated from Ankara University Faculty of Medicine. Medical Doctor (General Surgery and Gastroenterology Surgery Specialist). Lecturer at Çorum Hitit University Faculty of Medicine. His curiosity towards photography started in 2006, he started to attend trainings in Ankara Photography Art Association (AFSAD) in 2009 and started to be interested in photography. He participated in the 3rd Course basic education, Nature Photography Workshop, Documentary Photography Workshop, Özcan Yurdalan Documentary Photography Seminar, Inner Nature Workshop at AFSAD and took part in joint exhibitions. He participated in mixed exhibitions of various Associations and AFSAD. He became a member of AFSAD in April 2011. Between 2013 and 2017, he was a member of the AFSAD Board of Directors for two terms. He is more interested in documentary and nature photography. Photography is an effort to “get to know, understand the places, pursuits, lifestyles and people that are next to us but we are not aware of, and tell other people about their existence and stories”."
      }
    ],
    "galeri"        : [
      {
        "big": "01_topluluklara_bakan_hikayeler/05/sabir_tasi_1.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/05/thumb/sabir_tasi_1.jpg",
        "fotografci": "Nejla CAN GÜLER",
        "ozgecmis"  : "",
        "yazi": "Sabri Karakullukçu is chatting with his customer known as Çorumlu Hodja in his shop."
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/05/sabir_tasi_2.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/05/thumb/sabir_tasi_2.jpg",
        "fotografci": "Nejla CAN GÜLER",
        "ozgecmis"  : "",
        "yazi": "Döndü Kılıç and her son Emre repair rosaries in Ayrancı Antiques Market."
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/05/sabir_tasi_3.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/05/thumb/sabir_tasi_3.jpg",
        "fotografci": "Nejla CAN GÜLER",
        "ozgecmis"  : "",
        "yazi": "Oğuzhan controls the ditches he has put on his arm by sniffing. He says 'Rosary enthusiasts say good rosaries are understood by touching and smelling'."
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/05/sabir_tasi_4.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/05/thumb/sabir_tasi_4.jpg",
        "fotografci": "Nejla CAN GÜLER",
        "ozgecmis"  : "",
        "yazi": "Sebahattin Tekin tells his young customer the properties of the stones. Both buying and selling rosaries require time and effort."
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/05/sabir_tasi_5.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/05/thumb/sabir_tasi_5.jpg",
        "fotografci": "Settar BOSTANOĞLU",
        "ozgecmis"  : "",
        "yazi": "Fehmi, Kazım and Sefa are preparing to take away their stalls in Tespihçiler Kahvesi at the end of the day."
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/05/sabir_tasi_6.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/05/thumb/sabir_tasi_6.jpg",
        "fotografci": "Settar BOSTANOĞLU",
        "ozgecmis"  : "",
        "yazi": "Turan Uysal is checking his daily accounts at his stall in Tespihçiler Kahvesi."
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/05/sabir_tasi_7.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/05/thumb/sabir_tasi_7.jpg",
        "fotografci": "Settar BOSTANOĞLU",
        "ozgecmis"  : "",
        "yazi": "Sinan Songül makes special beads for rosaries on the lathe in his workshop. Sinan produces special rosaries that are sought after by pro-enthusiasts."
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/05/sabir_tasi_8.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/05/thumb/sabir_tasi_8.jpg",
        "fotografci": "Settar BOSTANOĞLU",
        "ozgecmis"  : "",
        "yazi": "Sabri Karakullukçu reads the Qur'an before the night prayer in the Dervish Lodge where he goes two days a week and calls 'Dost Yolu'."
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/05/sabir_tasi_9.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/05/thumb/sabir_tasi_9.jpg",
        "fotografci": "Nesrin ŞEN KARACABEY",
        "ozgecmis"  : "",
        "yazi": "Rosary craftsman Mehmet is chatting with another craftsman Mehmet from Of, Trabzon coming from İstanbul in Ayrancı Antique Market, which opens in the first week of every month. This market is important for sellers and customers."
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/05/sabir_tasi_10.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/05/thumb/sabir_tasi_10.jpg",
        "fotografci": "Nesrin ŞEN KARACABEY",
        "ozgecmis"  : "",
        "yazi": "Tespihçiler Kahvesi is run by Aydın Durak, Şinasi Özbenli and Abdullah Öcal. The first weekend of every month, the Cafe gets crowded because of the 'Moon Market' set up on the street."
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/05/sabir_tasi_11.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/05/thumb/sabir_tasi_11.jpg",
        "fotografci": "Nesrin ŞEN KARACABEY",
        "ozgecmis"  : "",
        "yazi": "From the balcony of Tespihçiler Kahvesi the oldest district of Ankara, Ulus can be seen."
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/05/sabir_tasi_12.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/05/thumb/sabir_tasi_12.jpg",
        "fotografci": "Nesrin ŞEN KARACABEY",
        "ozgecmis"  : "",
        "yazi": "While Sabri Karakullukçu and his wife Nadire are chatting in the living room of their house in Demetevler, their son Abdulkadir takes photos of the rosaries for internet sales with special equipments."
      }

    ]
  }]
}]