[
  {
    "tr": [
      {
        "adi": "Eşe Abla",
        "metin": "<p>Fotoğraflarını ilk kez 2009’da Maraşaltı’nda çekmiştim. On yıl sonra onu bulmak için yola çıkarken elimde sadece eski fotoğrafları vardı. Ne kim olduğunu biliyordum ne de adını. Doğrusu bulabileceğimi pek sanmıyordum. \tMaraşaltı bölgesine gidince aynı yerde kurulmuş çadırları gördüm. Ortalıkta koşturan çocuklardan birine elimdeki fotoğrafı gösterince “Eşe Abla, aha burada.” dedi. Onu bulmak umduğumdan kolay olmuştu.</p>\n<p>Adının Sakine Filiz olduğunu öğrendim. Getirdiğim fotoğraflardaki insanlardan bazıları ölmüştü, çocukların çoğu evlenmiş ya da ekmeklerinin peşine gitmişlerdi. Eşe Abla, hâlâ her yıl çiğ işi için aynı yere gelmeye devam ediyordu, artık şeker hastasıydı. Bir kez daha fotoğraflarını çekmeme izin verdi.</p>\n<p>Meşhur Maraş tarhanasının kurutulması için “çiğ” denen bitkiden yapılan hasırlar gerekiyor. Aflatoksin gibi kanserojen küflerin oluşmasına izin vermeyen çiğ, bahar aylarında, Çukurova’nın sulak alanlarında yetişiyor, izinsiz kesilip, doğruca Maraşaltı’na getiriliyor.</p>\n<p>Kendilerine “Abdal” diyen Eşe Abla ve komşuları çiğden hasır örmeye devam ediyorlar. Yaz boyu banyosu, tuvaleti, suyu olmayan çadırlarda yaşıyor, kışı geçirmek için Osmaniye’deki barakalarına dönüyorlar.</p>",
        "ozgecmisfoto"  : "1",
        "ozgecmis"      : [
          {
            "adi"       : "Necip EVLİCE",
            "foto"      : "04_necip_evlice.jpg",
            "metin"     : "1956 Andırın Kahramanmaraş doğumlu. Yayıncı, matbaacı, kütüphaneci.\n2003 yılından beri fotoğrafla ilgileniyor  daha çok  doğa, portre ve belgesel fotoğraf çalışıyor.\n Fotoğrafçılığı, estetik duyguların kolay ifade edildiği bir sanat dalı olması ve doğrudan mesaj iletiminin çok gerçekçi olması nedeniyle önemli ve değerli buluyor. Fotoğraf olgusuna yüklediği bu anlamlar onu fotoğraf çekmeye ve insanlara sunmaya zorluyor.\nBatı Topu, 1983 (Almanya gezi notları), İkindi Tayfaları/Kırık dökük bir kesit, 1991 (Şiirsel anlatı), Huylanışlar/Bütün denizlerin İstanbul’u, 2009 (Şiir + fotoğraf) yayınları var.\nEdebiyat Eylemi ve Nuri Pakdil, 2012 (Portreler) sergisini açtı.\n"
          }
        ],
        "galeri": [
          {
            "big": "04_kadinlar_vardir/10/ese_abla_1.jpg",
            "thumb": "04_kadinlar_vardir/10/thumb/ese_abla_1.jpg",
            "fotografci": "Necip EVLİCE",
            "ozgecmis": "",
            "yazi": "Bundan tam on yıl önce Sakine Filiz, üç çocuğuna bakabilmek için çiğ örüyordu. Maraşaltı’ndaki bu çadır, aynı zamanda evleriydi. Sakine hanımın o yıllarda çocuk yaşlarda olan oğlu annesine yardım ederek işi öğreniyordu"
          },
          {
            "big": "04_kadinlar_vardir/10/ese_abla_2.jpg",
            "thumb": "04_kadinlar_vardir/10/thumb/ese_abla_2.jpg",
            "fotografci": "Necip EVLİCE",
            "ozgecmis": "",
            "yazi": "On yıl önce çadırların önündeki çiğ rulolarının arasında onlarca çocuk vardı. Anneler çiğ dokuyor, babalar satıyor, büyük çocuklar küçükleri büyütüyordu"
          },
          {
            "big": "04_kadinlar_vardir/10/ese_abla_3.jpg",
            "thumb": "04_kadinlar_vardir/10/thumb/ese_abla_3.jpg",
            "fotografci": "Necip EVLİCE",
            "ozgecmis": "",
            "yazi": "Bugün Mustafa Timi (15), Arif Bolat (17), Sadeli Bolat (11), Zuhal Timi (7), Fikret Timi (8) on yıl önce fotoğrafını çektiğim Sakine Ablanın çocuklarının yerine poz veriyorlar. Maraşaltı’nın bugünkü çocuklarının yaşam koşullarında değişen bir şey olmamış"
          },
          {
            "big": "04_kadinlar_vardir/10/ese_abla_4.jpg",
            "thumb": "04_kadinlar_vardir/10/thumb/ese_abla_4.jpg",
            "fotografci": "Necip EVLİCE",
            "ozgecmis": "",
            "yazi": "Eşe abla, çalışanlara öğle yemeği yapıyor. İçinde oturduğu minibüs evi olmuş"
          },
          {
            "big": "04_kadinlar_vardir/10/ese_abla_5.jpg",
            "thumb": "04_kadinlar_vardir/10/thumb/ese_abla_5.jpg",
            "fotografci": "Necip EVLİCE",
            "ozgecmis": "",
            "yazi": "Döndü Bolat, oğlu, kızı ve Eşe abla, refüjde çalışırken, 11 yaşındaki Sadeli öğle yemeği için salata yapıyor"
          },
          {
            "big": "04_kadinlar_vardir/10/ese_abla_6.jpg",
            "thumb": "04_kadinlar_vardir/10/thumb/ese_abla_6.jpg",
            "fotografci": "Necip EVLİCE",
            "ozgecmis": "",
            "yazi": "Eşe abla, kahvaltıdan önce şekerini ölçüyor. Okuma yazması olmadığı için cihazı bana gösteriyor"
          },
          {
            "big": "04_kadinlar_vardir/10/ese_abla_7.jpg",
            "thumb": "04_kadinlar_vardir/10/thumb/ese_abla_7.jpg",
            "fotografci": "Necip EVLİCE",
            "ozgecmis": "",
            "yazi": "Adana, Ceyhan, Dörtyol civarındaki sulak alanlardan yeşilken biçilen çiğ bitkisi araçlarla Maraş’a getiriliyor"
          }
        ]
      }
    ],
    "en": [
      {
        "adi": "Sister Eşe" ,
        "metin": "<p>I took her photos for the first time in Maraşaltı in 2009. Ten years later, when I set out to find her, I had only the old photographs. I did not know who she was or what she was called. I really didn't think I could find her. When I went to the Marasaltı region, I saw the tents set up at the same spot. When I showed the picture to one of the kids running around, he said \"Sister Eşe, here she is.\". It was easier than I hoped for</p>\n<p>I learned that her name is Sakine Filiz. Some of the people in the photos I brought had died; most of the children were married or working somewhere. Eşe Abla, now a diabetic, still kept coming to the same place for to make the traditional mats every year. She once again let me take her photos.</p>\n<p>For drying the famous Maraş tarhana, mats made from a plant called “çiğ” are required. Çiğ, which prevents carcinogenic molds such as aflatoxins, grows in the wetlands of Çukurova in the spring, and is cut without permission and brought directly to Maraşaltı.</p>\n<p>Eşe Abla and her neighbors, who call themselves “Abdal,” continue to weave mats from that plant. They live in tents without a bath, toilet or water throughout the summer and return to their barracks in Osmaniye to spend the winter.</p>",
        "ozgecmisfoto"  : "1",
        "ozgecmis"      : [
          {
            "adi"       : "Necip EVLİCE",
            "foto"      : "04_necip_evlice.jpg",
            "metin"     : "He was born in Kahramanmaraş in 1956. Publisher, printer, librarian. He has been interested in photography since 2003 and mostly works on nature, portrait and documentary photography. He finds photography important and valuable because it is an art branch in which aesthetic feelings are easily expressed and direct message transmission is very realistic. These meanings that he attributes to the phenomenon of photography force him to take pictures and present them to people. He has published the Western Ball, 1983 (Germany travel notes), Afternoon Crews / A broken-down section, 1991 (Poetic narrative), Huyuylarlar / Istanbul of all seas, 2009 (Poetry + photography). Literary Action and Nuri Pakdil opened the 2012 (Portraits) exhibition."
          }
        ],
        "galeri": [
          {
            "big": "04_kadinlar_vardir/10/ese_abla_1.jpg",
            "thumb": "04_kadinlar_vardir/10/thumb/ese_abla_1.jpg",
            "fotografci": "Necip EVLİCE",
            "ozgecmis": "",
            "yazi": "Exactly ten years ago from now, Sakine Filiz weaved çiğ to take care of her three children. This tent in Maraşaltı was also their home. Sakine's son, who was a child at that time, was learning the handicraft by helping his mother"
          },
          {
            "big": "04_kadinlar_vardir/10/ese_abla_2.jpg",
            "thumb": "04_kadinlar_vardir/10/thumb/ese_abla_2.jpg",
            "fotografci": "Necip EVLİCE",
            "ozgecmis": "",
            "yazi": "Ten years ago there were dozens of children among the plant rolls in front of the tents. Mothers were weaving çiğ, fathers were selling them, and older children were taking care of the smaller ones"
          },
          {
            "big": "04_kadinlar_vardir/10/ese_abla_3.jpg",
            "thumb": "04_kadinlar_vardir/10/thumb/ese_abla_3.jpg",
            "fotografci": "Necip EVLİCE",
            "ozgecmis": "",
            "yazi": "Today Mustafa Timi (15), Arif Bolat (17), Sadeli Bolat (11), Zuhal Timi (7), Fikret Timi (8) are posing instead of Sakine's children, whom I photographed ten years ago. Nothing has changed in the living conditions of today's children in Maraşaltı"
          },
          {
            "big": "04_kadinlar_vardir/10/ese_abla_4.jpg",
            "thumb": "04_kadinlar_vardir/10/thumb/ese_abla_4.jpg",
            "fotografci": "Necip EVLİCE",
            "ozgecmis": "",
            "yazi": "Sister Eşe is preparing lunch for the employees. The minibus she is sitting inside has become her house"
          },
          {
            "big": "04_kadinlar_vardir/10/ese_abla_5.jpg",
            "thumb": "04_kadinlar_vardir/10/thumb/ese_abla_5.jpg",
            "fotografci": "Necip EVLİCE",
            "ozgecmis": "",
            "yazi": "While Döndü Bolat, her son, her daughter and Sister Eşe, are working in the refuge, 11-year-old Sadeli is making a salad for lunch"
          },
          {
            "big": "04_kadinlar_vardir/10/ese_abla_6.jpg",
            "thumb": "04_kadinlar_vardir/10/thumb/ese_abla_6.jpg",
            "fotografci": "Necip EVLİCE",
            "ozgecmis": "",
            "yazi": "Sister Eşe is measuring her blood sugar level before breakfast. She shows me the device because she is illiterate"
          },
          {
            "big": "04_kadinlar_vardir/10/ese_abla_7.jpg",
            "thumb": "04_kadinlar_vardir/10/thumb/ese_abla_7.jpg",
            "fotografci": "Necip EVLİCE",
            "ozgecmis": "",
            "yazi": "The plant çiğ is cut from the wetlands around Adana, Ceyhan, and Dörtyol while it is still green and is brought to Maraş by vehicles"
          }
        ]
      }
    ]
  }
]