[
  {
    "tr": [
      {
        "adi": "Koşan",
        "metin": "<p>1998 - 2018 yılları arasında Konya'nın Karapınar ilçesini detaylı bir şekilde fotoğraflama imkanı buldum. Bu sayede sadece bölgenin değil ülkemizin de coğrafi değerlerinden biri olan ve çok önemli bir habitat yaratan Meke Gölü’ndeki olumsuz gelişmeleri izleyebildim. Meke Gölü çevresindeki on, on beş haneli yaylalarda yaşayan ve hayvancılıkla geçinen aileler, yüzlerce yıldır kuşaklar arasında aktarılarak günümüze kadar gelen bir yöntemin mirasçısıydı: Koyun sağımında “koşan” tekniği kullanıyorlardı. </p><p>Orta Anadolu'da yüzlerce yıldır imece usulüyle uygulanan koşan, süt sağım makinelerinin devreye girmesiyle ve teknik aletlerin kullanılmasıyla birlikte ortadan kalkıyor. Bu yöntemi hala bilen Güner ailesini yıllar sonra ziyaret ettiğimde artık onlar da metal sağım kafesleri kullanmaya başlamışlardı. </p>",
        "ozgecmisfoto": "1",
        "ozgecmis": [
          {
            "adi": "Celal GEZİCİ",
            "foto": "06_celal_gezici.jpg",
            "metin": "1972 Batman’da doğdu. Görsel Sanatlar Öğretmenidir. 1987 yılında akrabalarının stüdyosunda fotoğrafçılığa başladı.\nResmi ve özel kurumlarda fotoğraf dersleri verdi, atölyeler kurdu. Katıldığı yarışma ve karma sergilerden ayrı olarak 13 kişisel fotoğraf sergisi açtı. Farklı kurumlarca 4 adet fotoğraf albümü yayınlandı.\nFotoğraf çalışmalarına KONFAD’da eğitmen olarak devam etmektedir. TFSF Denetim Kurulu Üyesidir.\n"
          }
        ],
        "galeri": [
          {
            "big": "06_gecmisten_gelen/10/kosan_7.jpg",
            "thumb": "06_gecmisten_gelen/10/thumb/kosan_7.jpg",
            "fotografci": "Celal Gezici",
            "ozgecmis": "",
            "yazi": "Akşamın ilk saatlerinde bir yaylacı Karapınar’dan alışveriş yapmış aracıyla Çiçek Yaylası’na dönüyor. Burada işler gün doğmadan başlıyor akşam inerken bitiyor. "
          },
          {
            "big": "06_gecmisten_gelen/10/kosan_9.jpg",
            "thumb": "06_gecmisten_gelen/10/thumb/kosan_9.jpg",
            "fotografci": "Celal Gezici",
            "ozgecmis": "",
            "yazi": "Zeki Güner ve eşi  koyunları yemlemeden önce birlikte fotoğraf çektiriyorlar. "
          },
          {
            "big": "06_gecmisten_gelen/10/kosan_2.jpg",
            "thumb": "06_gecmisten_gelen/10/thumb/kosan_2.jpg",
            "fotografci": "Celal Gezici",
            "ozgecmis": "",
            "yazi": "Sağımcı kadınlardan biri koşan yaparak sağılmış koyunların sütünü taşıyor. Güner ailesinin yıllardır uyguladığı bu geleneksel teknikte koyunlar birbirine örken denilen urganla bağlanıyor. 2008 tarihinde çektiğim fotoğrafta görülen bağlama tekniği bölgede pek az hayvancı tarafından uygulanan eski bir yöntem. "
          },
          {
            "big": "06_gecmisten_gelen/10/kosan_4.jpg",
            "thumb": "06_gecmisten_gelen/10/thumb/kosan_4.jpg",
            "fotografci": "Celal Gezici",
            "ozgecmis": "",
            "yazi": "Yaylada koşanla bağlanmış koyunlar sağılıyor. Kafes sistemi gelmeden önce koyun sağımları adeta tören havasında geçerdi. Erkekler koyunları koşmakla kadınlarsa sağmakla görevliydi.  "
          },
          {
            "big": "06_gecmisten_gelen/10/kosan_10.jpg",
            "thumb": "06_gecmisten_gelen/10/thumb/kosan_10.jpg",
            "fotografci": "Celal Gezici",
            "ozgecmis": "",
            "yazi": "Yavru köpek ağılların önünde bekliyor. Henüz bir aylık olan bu çoban yavrusu büyüyünce sürüyü koruyacak."
          },
          {
            "big": "06_gecmisten_gelen/10/kosan_1.jpg",
            "thumb": "06_gecmisten_gelen/10/thumb/kosan_1.jpg",
            "fotografci": "Celal Gezici",
            "ozgecmis": "",
            "yazi": "Geniş bozkırı otlayarak gezen sürüler günbatımında yaylaya dönüyor.  Zeki Güner, yıllardır yaptığı gibi dönen sürüyü kayıp, hasta ya da sakatlanmış koyun var mı diye dikkatle izliyor. "
          },
          {
            "big": "06_gecmisten_gelen/10/kosan_11.jpg",
            "thumb": "06_gecmisten_gelen/10/thumb/kosan_11.jpg",
            "fotografci": "Celal Gezici",
            "ozgecmis": "",
            "yazi": "Zeki bey, 2014 yılında yaşadıkları maddi ve manevi bir krize dair belgeleri gösteriyor. İddiasına göre Tarım Müdürlüğü tarafından rutin olarak yapılan aşılama sonucu doksan koyunları telef olmuş. Zeki Bey 'Üniversiteden patoloji sonuçlarını aldık, her şeyi fotoğrafladık ama sonuç alamadık' diyor. "
          },
          {
            "big": "06_gecmisten_gelen/10/kosan_5.jpg",
            "thumb": "06_gecmisten_gelen/10/thumb/kosan_5.jpg",
            "fotografci": "Celal Gezici",
            "ozgecmis": "",
            "yazi": "Yağışlı mevsimlerde bozkırda yavşan, kuzukulağı, kekik gibi birçok bitki yeşeriyor. Kurak mevsimlerde ise koyunlar için karınlarını doyurmak zorlaşıyor."
          },
          {
            "big": "06_gecmisten_gelen/10/kosan_6.jpg",
            "thumb": "06_gecmisten_gelen/10/thumb/kosan_6.jpg",
            "fotografci": "Celal Gezici",
            "ozgecmis": "",
            "yazi": "Yağışlı mevsimlerde bozkırda yavşan, kuzukulağı, kekik gibi birçok bitki yeşeriyor. Kurak mevsimlerde ise koyunlar için karınlarını doyurmak zorlaşıyor."
          },
          {
            "big": "06_gecmisten_gelen/10/kosan_3.jpg",
            "thumb": "06_gecmisten_gelen/10/thumb/kosan_3.jpg",
            "fotografci": "Celal Gezici",
            "ozgecmis": "",
            "yazi": "Meke Gölü civarında koyunlar yayılıyor. Geniş meralara sahip bölge, Konya Ovası'nın önemli bir parçası. "
          },
          {
            "big": "06_gecmisten_gelen/10/kosan_12.jpg",
            "thumb": "06_gecmisten_gelen/10/thumb/kosan_12.jpg",
            "fotografci": "Celal Gezici",
            "ozgecmis": "",
            "yazi": "İklim değişikliği, küresel ısınma ve yeraltı sularının bilinçsiz kullanımı nedeniyle Meke Gölü’nün suları çekilmiş. 1998/2017 yıllarına tarihlenen fotoğraflar Meke Krater Gölü’ndeki değişimi gösteriyor."
          },
          {
            "big": "06_gecmisten_gelen/10/kosan_8.jpg",
            "thumb": "06_gecmisten_gelen/10/thumb/kosan_8.jpg",
            "fotografci": "Celal Gezici",
            "ozgecmis": "",
            "yazi": "Zeki Güner İki gözlü yayla evinin önünde koyun çıngıraklarının kayışını onarıyor. "
          }
        ]
      }
    ],
    "en": [
      {
        "adi": "Koşan",
        "metin": "<p>Between 1998 and 2018, I had the opportunity to photograph Karapınar district of Konya in detail. In this way, I was able to watch the negative developments in Lake Meke, which is one of the geographical values of not only the region but also of our country and is a very important habitat. Families living in uplands in groups of ten-fifteen families around Meke Lake and making their living by breeding cattle are the heirs of a method that has been passed between generations for hundreds of years: They used the technique called \"koşan\" for milking sheep. </p><p>Koşan has been applied in Central Anatolia for hundreds of years with collective working; however it disappears with the introduction of milking machines and the use of technical tools. When I visited the Güner family, who still knew this method, years later, they started using metal milking tools. </p>",
        "ozgecmisfoto": "1",
        "ozgecmis": [
          {
            "adi": "Celal GEZİCİ",
            "foto": "06_celal_gezici.jpg",
            "metin": "He was born in 1972 in Batman. He is a Visual Arts Teacher. He started photography in 1987 in his relatives' studio.\nHe gave photography lessons and established workshops in public and private institutions. Apart from the competitions and mixed exhibitions he participated in, he opened 13 personal photography exhibitions. 4 photo albums were published by different institutions.\nHe continues his photography studies as a trainer at KONFAD. TFSF is a member of the Supervisory Board."
          }
        ],
        "galeri": [
          {
            "big": "06_gecmisten_gelen/10/kosan_7.jpg",
            "thumb": "06_gecmisten_gelen/10/thumb/kosan_7.jpg",
            "fotografci": "Celal Gezici",
            "ozgecmis": "",
            "yazi": "In the first hours of the evening, a cattle breeder returns to Çiçek Plateau with his vehicle after doing shopping in Karapınar. Here, things start before the sunrise and ends with the evening."
          },
          {
            "big": "06_gecmisten_gelen/10/kosan_9.jpg",
            "thumb": "06_gecmisten_gelen/10/thumb/kosan_9.jpg",
            "fotografci": "Celal Gezici",
            "ozgecmis": "",
            "yazi": "Zeki Güner and his wife are having their photo taken together before feeding the sheep."
          },
          {
            "big": "06_gecmisten_gelen/10/kosan_2.jpg",
            "thumb": "06_gecmisten_gelen/10/thumb/kosan_2.jpg",
            "fotografci": "Celal Gezici",
            "ozgecmis": "",
            "yazi": "One of the milking women carries the milk of the sheep milked by the 'koşan' technique. In this traditional technique that the Güner family has been practicing for years, the sheep are tied together with a tether called \"örken\". The binding technique seen in the photo I took in 2008 is an old method used by very few people in the region."
          },
          {
            "big": "06_gecmisten_gelen/10/kosan_4.jpg",
            "thumb": "06_gecmisten_gelen/10/thumb/kosan_4.jpg",
            "fotografci": "Celal Gezici",
            "ozgecmis": "",
            "yazi": "Sheep tied with 'koşan' technique are being milked in the uplands. Before the cage system was introduced, sheep milking would pass like a ceremony. Men were responsible for tying the sheep and women for milking."
          },
          {
            "big": "06_gecmisten_gelen/10/kosan_10.jpg",
            "thumb": "06_gecmisten_gelen/10/thumb/kosan_10.jpg",
            "fotografci": "Celal Gezici",
            "ozgecmis": "",
            "yazi": "A puppy is waiting in front of the folds. This shepherd dog pup, who is only one month old, will protect the herd when it grows up."
          },
          {
            "big": "06_gecmisten_gelen/10/kosan_1.jpg",
            "thumb": "06_gecmisten_gelen/10/thumb/kosan_1.jpg",
            "fotografci": "Celal Gezici",
            "ozgecmis": "",
            "yazi": "After wandering the vast steppes the herds return to the plateau at sunset. Zeki Güner carefully watches the returning herd as he has done for years, to see if there is a lost, sick or injured sheep."
          },
          {
            "big": "06_gecmisten_gelen/10/kosan_11.jpg",
            "thumb": "06_gecmisten_gelen/10/thumb/kosan_11.jpg",
            "fotografci": "Celal Gezici",
            "ozgecmis": "",
            "yazi": "Zeki is showing the documents about a material and sentimental crisis they have been through in 2014. According to his claim, ninety sheep were killed as a result of routine vaccination by the Directorate of Agriculture. He says, \"We got the results of the pathology from the university, we photographed everything, but we didn't get any results.\"."
          },
          {
            "big": "06_gecmisten_gelen/10/kosan_5.jpg",
            "thumb": "06_gecmisten_gelen/10/thumb/kosan_5.jpg",
            "fotografci": "Celal Gezici",
            "ozgecmis": "",
            "yazi": " In the rainy seasons, many plants such as speedwell, sorrel and thyme are growing in the steppe. In the dry season, however, it becomes harder for the sheep to feed themselves."
          },
          {
            "big": "06_gecmisten_gelen/10/kosan_6.jpg",
            "thumb": "06_gecmisten_gelen/10/thumb/kosan_6.jpg",
            "fotografci": "Celal Gezici",
            "ozgecmis": "",
            "yazi": " In the rainy seasons, many plants such as speedwell, sorrel and thyme are growing in the steppe. In the dry season, however, it becomes harder for the sheep to feed themselves."
          },
          {
            "big": "06_gecmisten_gelen/10/kosan_3.jpg",
            "thumb": "06_gecmisten_gelen/10/thumb/kosan_3.jpg",
            "fotografci": "Celal Gezici",
            "ozgecmis": "",
            "yazi": "Sheep are wandering around Meke Lake. The region with wide pastures is an important part of Konya Plain."
          },
          {
            "big": "06_gecmisten_gelen/10/kosan_12.jpg",
            "thumb": "06_gecmisten_gelen/10/thumb/kosan_12.jpg",
            "fotografci": "Celal Gezici",
            "ozgecmis": "",
            "yazi": "Because of climate change, global warming and unconscious use of groundwater, Meke Lake's waters have shrinked. Photographs dated to 1998/2017 show the change in Meke Crater Lake."
          },
          {
            "big": "06_gecmisten_gelen/10/kosan_8.jpg",
            "thumb": "06_gecmisten_gelen/10/thumb/kosan_8.jpg",
            "fotografci": "Celal Gezici",
            "ozgecmis": "",
            "yazi": "Zeki Güner is repairing the strap of sheep rattles in front of his two-room house. "
          }
        ]
      }
    ]
  }
]