[{
  "tr":[{
    "adi"           : "Bir Küçük Esnaf",
    "metin"         : "<p>Ahmet Bey, Bursa’da bakır sac sıvama iş kolunda çalışan iki küçük esnaftan biri. Babası Hüseyin Yavaş 1924 yılında Elazığ’da Ermeni bir ustadan çekiçle bakır kazan yapmayı öğrenmiş. </p><p>1950 yılında Bursa’da askerlik yapan baba tezkereden sonra buraya yerleşerek metal sac sıvama iş kolunda çalışmaya başlamış. Oğlu Ahmet 1963 yılında çırak olarak babasının yanında mesleğe ilk adımını atmış. Babasının 1997 yılında vefatından sonra işin başına geçmiş. 56 yıldır bu mesleği icra ediyor. </p><p>Ahmet Bey her sabah 06.30’da dükkanın kepengini açar ve baba nasihatine uyarak atölyesine sağ adımını atarak girer. Bir bardak sabah çayını içtikten sonra iş kıyafetlerini giyer ve çalışmaya koyulur.    </p><p>Her küçük esnaf gibi el sanatını ve beden gücünü kullanarak ailesinin geçimini sağlamaya çalışan Ahmet Bey hayatı boyunca defalarca yaşadığı ekonomik krizler nedeniyle artık ayakta kalmakta zorlandığını ifade ediyor.   </p>",
    "ozgecmisfoto"  : "1",
    "ozgecmis"      : [
      {
        "adi"       : "Alev TANRIKORUR",
        "foto"      : "06_alev_tanrikorur.jpg",
        "metin"     : "Konya doğumlu.\nBütçe ve Mali İşlemlerle uğraşıyor.\nSokak, kent ve belgesel üzerine ayrıntıları fotoğraflamayı seviyor. Fotoğraf onun için “ Bütünden aldığım parçalarla doğayı, insanı, nesneleri yeniden yorumlamanın aracı. “Bu şehrin sonu neresi ? “  isimli bir foto kitapta fotoğrafları yayınlandı. \nNilüfer Kent Konseyi  Vizör  Fotoğraf  Grubunun kurucu üyelerinden. 1 Ocak 2009 tarihinde Sosyal sorumluluk projeleri geliştirmek ve uygulamak amacı ile kurulmuş olan grubu ile karma sergilerde ve ayrıca Uluslararası Bursa Fotoğraf festivalinde 2 ayrı sergide fotoğrafları sergilenmiştir.\n"
      },
      {
        "adi"       : "Yıldız KİREMİTÇİ",
        "foto"      : "06_yildiz_kiremitci.jpg",
        "metin"     : "Bursa doğumlu. Çevre Mühendisi\n2009’dan bu yana her  konuda fotoğraf  çekiyorum..\nNilüfer Kent  Konseyi  Vizör  Fotoğraf  Grubunun kurucu üyelerinden. 1 Ocak 2009 tarihinde Sosyal sorumluluk projeleri geliştirmek ve uygulamak amacı ile kurulmuş olan grubu ile karma sergilerde ve ayrıca Uluslararası Bursa Fotoğraf festivalinde fotoğraflarım sergilenmiştir.\n"
      }
    ],
    "galeri"        : [
      {
        "big": "06_gecmisten_gelen/05/bir_kucuk_esnaf_1.jpg",
        "thumb": "06_gecmisten_gelen/05/thumb/bir_kucuk_esnaf_1.jpg",
        "fotografci": "Alev Tanrıkorur-Yıldız Kiremitçi",
        "ozgecmis"  : "",
        "yazi": "Atölyede Ahmet YAVAŞ’ın ve çalışanlarının günlük iş kıyafetleri asılı duruyor. "
      },
	  {
        "big": "06_gecmisten_gelen/05/bir_kucuk_esnaf_2.jpg",
        "thumb": "06_gecmisten_gelen/05/thumb/bir_kucuk_esnaf_2.jpg",
        "fotografci": "Alev Tanrıkorur-Yıldız Kiremitçi",
        "ozgecmis"  : "",
        "yazi": "Ahmet YAVAŞ  menüsküs yırtılması sebebiyle Temmuz ayında ameliyat olan arkadaşı Ahmet ORHAN’ı ziyaret  ediyor."
      },
	  {
        "big": "06_gecmisten_gelen/05/bir_kucuk_esnaf_3.jpg",
        "thumb": "06_gecmisten_gelen/05/thumb/bir_kucuk_esnaf_3.jpg",
        "fotografci": "Alev Tanrıkorur-Yıldız Kiremitçi",
        "ozgecmis"  : "",
        "yazi": "Ahmet bey oğlu Burak ve torunu Ahmet Yiğit’e ile birlikte işyerinde çalışıyor. Boş  vakitlerinde işin püf noktalarını gösteriyor. "
      },
	  {
        "big": "06_gecmisten_gelen/05/bir_kucuk_esnaf_4.jpg",
        "thumb": "06_gecmisten_gelen/05/thumb/bir_kucuk_esnaf_4.jpg",
        "fotografci": "Alev Tanrıkorur-Yıldız Kiremitçi",
        "ozgecmis"  : "",
        "yazi": "Ahmet bey her gün aksatmadan alması gereken ilaçlarını içiyor. Yaşamını sağlıklı idame ettirebilmesi ve çalışabilmesi bu ilaçlara bağlı.  "
      },
	  {
        "big": "06_gecmisten_gelen/05/bir_kucuk_esnaf_5.jpg",
        "thumb": "06_gecmisten_gelen/05/thumb/bir_kucuk_esnaf_5.jpg",
        "fotografci": "Alev Tanrıkorur-Yıldız Kiremitçi",
        "ozgecmis"  : "",
        "yazi": "Ahmet bey kalfası Yılmaz YALÇIN’la birlikte yeni gelen bir sipariş için sac levha kesiyor.  "
      },
	  {
        "big": "06_gecmisten_gelen/05/bir_kucuk_esnaf_6.jpg",
        "thumb": "06_gecmisten_gelen/05/thumb/bir_kucuk_esnaf_6.jpg",
        "fotografci": "Alev Tanrıkorur-Yıldız Kiremitçi",
        "ozgecmis"  : "",
        "yazi": "Ahmet beyle arkadaşı Ali ASLAN, Bursaspor’un kaçırdığı gole tepki gösteriyor.  Ahmet bey takımının maçlarını aksatmadan takip ediyor. "
      },
	  {
        "big": "06_gecmisten_gelen/05/bir_kucuk_esnaf_7.jpg",
        "thumb": "06_gecmisten_gelen/05/thumb/bir_kucuk_esnaf_7.jpg",
        "fotografci": "Alev Tanrıkorur-Yıldız Kiremitçi",
        "ozgecmis"  : "",
        "yazi": "Ahmet  YAVAŞ  pazar sabahı evde gazete okuyor. "
      },
	  {
        "big": "06_gecmisten_gelen/05/bir_kucuk_esnaf_8.jpg",
        "thumb": "06_gecmisten_gelen/05/thumb/bir_kucuk_esnaf_8.jpg",
        "fotografci": "Alev Tanrıkorur-Yıldız Kiremitçi",
        "ozgecmis"  : "",
        "yazi": "Ahmet YAVAŞ, eşi Şennur hanım ve oğlu Burak’la birlikte, spor akademisinin futbol sahasında oynanacak Junior League maçı öncesi torunu Ahmet Yiğit’e moral veriyor.  "
      },
	  {
        "big": "06_gecmisten_gelen/05/bir_kucuk_esnaf_9.jpg",
        "thumb": "06_gecmisten_gelen/05/thumb/bir_kucuk_esnaf_9.jpg",
        "fotografci": "Alev Tanrıkorur-Yıldız Kiremitçi",
        "ozgecmis"  : "",
        "yazi": "Ahmet  YAVAŞ  iş  çıkışı evinin yakınındaki  şarküteriden alışveriş  yapıyor.  Kahvaltı öğününü sevdiği için bu alışveriş Ahmet Bey’in işi."
      },
	  {
        "big": "06_gecmisten_gelen/05/bir_kucuk_esnaf_10.jpg",
        "thumb": "06_gecmisten_gelen/05/thumb/bir_kucuk_esnaf_10.jpg",
        "fotografci": "Alev Tanrıkorur-Yıldız Kiremitçi",
        "ozgecmis"  : "",
        "yazi": "Ahmet YAVAŞ  oğlunun evinde torunuyla birlikte maç izliyor. Stadyumda maç izlemeye gidemeseler bile evde mutlaka lig maçlarını takip ediyorlar. YAVAŞ erkeklerindeki maç tutkusu nedeniyle tüm programlar maç gününe ve saatine göre ayarlanır. "
      },
	  {
        "big": "06_gecmisten_gelen/05/bir_kucuk_esnaf_11.jpg",
        "thumb": "06_gecmisten_gelen/05/thumb/bir_kucuk_esnaf_11.jpg",
        "fotografci": "Alev Tanrıkorur-Yıldız Kiremitçi",
        "ozgecmis"  : "",
        "yazi": "Aylin YAVAŞ  evinde kayınpederinin doğum gününü kutluyor. YAVAŞ ailesinde doğum günleri ailenin bir araya gelmesi  için bir vesile kabul edilir ve herkesin doğum günü kutlanır. "
      }
    ]
	}],
	
	
	"en":[{
    "adi"           : "A Small Shopkeeper",
    "metin"         : "<p>Ahmet is one of the two shopkeepers in copper sheet plastering business in Bursa. His father, Hüseyin Yavaş, learned to make a copper boiler with a hammer from an Armenian master in Elazig in 1924. </p><p>After doing his military service in Bursa in 1950, the father settled there and started working in the metal sheet plastering business. His son Ahmet took his first step into the profession by being his father's apprentice in 1963. After his father's death in 1997, he owned the business. He has been practicing this profession for 56 years. </p><p>Ahmet opens the shop every morning at 06:30 and enters his workshop with his right step, following his father's advice. After drinking a cup of tea, he wears his work clothes and starts working. </p><p>Like every other shopkeeper, Ahmet is trying to make a living by his handicraft and body power; he states that he has difficulty in maintaining the business due to the economic crises he has experienced many times throughout his life. </p>",
    "ozgecmisfoto"  : "1",
    "ozgecmis"      : [
      {
        "adi"       : "Alev TANRIKORUR",
        "foto"      : "06_alev_tanrikorur.jpg",
        "metin"     : "She was born in Konya. She deals with Budget and Financial Transactions. She likes to photograph the details on the street, city and documentary. The photograph is for her, “It is a means of reinterpreting nature, people, objects with the parts I take from the whole. “Where's the end of this city? Her photographs were published in a photo book called “. Nilüfer City Council is one of the founding members of the Viewfinder Photography Group. With her group, which was established on January 1, 2009 to develop and implement social responsibility projects, her photographs were exhibited in mixed exhibitions and also in 2 different exhibitions at the International Bursa Photography Festival. "
      },
      {
        "adi"       : "Yıldız KİREMİTÇİ",
        "foto"      : "06_yildiz_kiremitci.jpg",
        "metin"     : "She was born in Bursa. Environmental Engineer I have been taking photographs on every subject since 2009. Nilüfer City Council is one of the founding members of the Visor Photography Group. Her photographs were exhibited in group exhibitions and also at the International Bursa Photography festival with its group, which was established on January 1, 2009 to develop and implement social responsibility projects."
      }
    ],
    "galeri"        : [
      {
        "big": "06_gecmisten_gelen/05/bir_kucuk_esnaf_1.jpg",
        "thumb": "06_gecmisten_gelen/05/thumb/bir_kucuk_esnaf_1.jpg",
        "fotografci": "Alev Tanrıkorur-Yıldız Kiremitçi",
        "ozgecmis"  : "",
        "yazi": "The daily work clothes of Ahmet YAVAŞ and his employees are hanging in the workshop."
      },
	  {
        "big": "06_gecmisten_gelen/05/bir_kucuk_esnaf_2.jpg",
        "thumb": "06_gecmisten_gelen/05/thumb/bir_kucuk_esnaf_2.jpg",
        "fotografci": "Alev Tanrıkorur-Yıldız Kiremitçi",
        "ozgecmis"  : "",
        "yazi": "Ahmet YAVAŞ is visiting his friend Ahmet ORHAN, who had an operation in July due to meniscus tear. "
      },
	  {
        "big": "06_gecmisten_gelen/05/bir_kucuk_esnaf_3.jpg",
        "thumb": "06_gecmisten_gelen/05/thumb/bir_kucuk_esnaf_3.jpg",
        "fotografci": "Alev Tanrıkorur-Yıldız Kiremitçi",
        "ozgecmis"  : "",
        "yazi": "Ahmet is working in the workplace with his son Burak and grandson Ahmet Yiğit. In his spare time, he shows the tricks of the handicraft."
      },
	  {
        "big": "06_gecmisten_gelen/05/bir_kucuk_esnaf_4.jpg",
        "thumb": "06_gecmisten_gelen/05/thumb/bir_kucuk_esnaf_4.jpg",
        "fotografci": "Alev Tanrıkorur-Yıldız Kiremitçi",
        "ozgecmis"  : "",
        "yazi": "Ahmet is having his medicines he should take every day without missing. He needs these medicines to survive and work properly."
      },
	  {
        "big": "06_gecmisten_gelen/05/bir_kucuk_esnaf_5.jpg",
        "thumb": "06_gecmisten_gelen/05/thumb/bir_kucuk_esnaf_5.jpg",
        "fotografci": "Alev Tanrıkorur-Yıldız Kiremitçi",
        "ozgecmis"  : "",
        "yazi": "Ahmet is cutting sheet metal for a new order with his apprentice Yılmaz YALÇIN."
      },
	  {
        "big": "06_gecmisten_gelen/05/bir_kucuk_esnaf_6.jpg",
        "thumb": "06_gecmisten_gelen/05/thumb/bir_kucuk_esnaf_6.jpg",
        "fotografci": "Alev Tanrıkorur-Yıldız Kiremitçi",
        "ozgecmis"  : "",
        "yazi": "Ahmet and his friend Ali ASLAN are reacting to the goal missed by Bursaspor. Ahmet always follows his team's matches."
      },
	  {
        "big": "06_gecmisten_gelen/05/bir_kucuk_esnaf_7.jpg",
        "thumb": "06_gecmisten_gelen/05/thumb/bir_kucuk_esnaf_7.jpg",
        "fotografci": "Alev Tanrıkorur-Yıldız Kiremitçi",
        "ozgecmis"  : "",
        "yazi": "Ahmet YAVAŞ is reading the newspaper at home in a Sunday morning."
      },
	  {
        "big": "06_gecmisten_gelen/05/bir_kucuk_esnaf_8.jpg",
        "thumb": "06_gecmisten_gelen/05/thumb/bir_kucuk_esnaf_8.jpg",
        "fotografci": "Alev Tanrıkorur-Yıldız Kiremitçi",
        "ozgecmis"  : "",
        "yazi": "Ahmet YAVAŞ, his wife Şennur and his son Burak are encouraging his grandson Ahmet Yiğit before the Junior League game to be played on the football field of the sports academy."
      },
	  {
        "big": "06_gecmisten_gelen/05/bir_kucuk_esnaf_9.jpg",
        "thumb": "06_gecmisten_gelen/05/thumb/bir_kucuk_esnaf_9.jpg",
        "fotografci": "Alev Tanrıkorur-Yıldız Kiremitçi",
        "ozgecmis"  : "",
        "yazi": "Ahmet YAVAŞ is shopping at the deli near his home after work. Ahmet takes care of this shopping because he loves breakfasts."
      },
	  {
        "big": "06_gecmisten_gelen/05/bir_kucuk_esnaf_10.jpg",
        "thumb": "06_gecmisten_gelen/05/thumb/bir_kucuk_esnaf_10.jpg",
        "fotografci": "Alev Tanrıkorur-Yıldız Kiremitçi",
        "ozgecmis"  : "",
        "yazi": "Ahmet YAVAŞ is watching the match with his grandson at his son's house. Even if they cannot go to watch the match in the stadium, they definitely follow the league matches at home. Due to their passion for football, all schedules are adjusted according to the match dates and hours."
      },
	  {
        "big": "06_gecmisten_gelen/05/bir_kucuk_esnaf_11.jpg",
        "thumb": "06_gecmisten_gelen/05/thumb/bir_kucuk_esnaf_11.jpg",
        "fotografci": "Alev Tanrıkorur-Yıldız Kiremitçi",
        "ozgecmis"  : "",
        "yazi": "Aylin YAVAŞ celebrates her father-in-law's birthday at her home. In YAVAŞ family, birthdays are accepted as an occasion for the family to come together and everyone's birthday is celebrated."
      }

      ]
	  }]
}]