[{
  "tr":[{
    "adi"           : "Çevre Adamı",
    "metin"         : "<p>Çöplerden atık toplayan ve ayrıştırarak yeniden dönüşüme kazandıran 68 yaşındaki Mustafa Kapusuz Kayseri’nin patlıcanlarıyla ünlü Yemliha beldesinde yaşıyor. Eşi Emine, Mustafa Amca’yı biraz da bu alışkanlığıyla başa çıkamadığı için kendi haline bırakmış. \tMustafa Kapusuz dışarıdan bakıldığında “çöp karıştıran bir adam” gibi görünse de çevre için çalışıyor. Eve getirdiği atıkları organik, plastik ve kağıt olarak üç gruba ayırıyor. Kimi zaman itiraz etse de çocukları ya da cami hocası belediye geri dönüşüm hizmet bölümüne telefon ederek bu atıkların alınmasını sağlıyor.</p><p>Mustafa Amca’nın atık toplama alışkanlığı eşi, çocukları ve komşuları tarafından pek hoş karşılanmıyor. Emine Hanım evdeki yığıntıya daha fazla tahammül edemediği zamanlarda çocuklarının yanına gidiyor. Kışa girerken, Mustafa Bey biriktirdiklerinden çoğunu gönderdi, evde daha fazla kalmaya, eşiyle daha fazla zaman geçirmeye başladı. Torunları gelip gidiyor onlarla ilgileniyor. Boş zamanlarında evde kalan atıkları düzenlemekle vakit geçiriyor.</p><p>Kendisini çevre adamı olarak tanımlayan Mustafa Kapusuz “Çöplerinizi geri dönüşüme uygun biçimde ayrıştırın, evden çıkarmadan önce bir kez daha gözden geçirerek atın.” diyerek hepimizi uyarıyor.</p>",
    "ozgecmisfoto"  : "1",
    "ozgecmis"      : [
      {
        "adi"       : "Ümran TUNOĞLU",
        "foto"      : "07_umran_tunoglu.jpg",
        "metin"     : "1964 Ankara doğumlu. Eczacı.\n2006 yılından bu yana genellikle sokak fotoğrafları ve manzara fotoğraf çekiyor.\nFotoğrafçılık onun için iyi  bir arkadaş , genel anlamda ise fotoğrafı yaşanmışlıklara eşlik eden  çok değerli bir tanık olduğunu düşünüyor.\nF.Hande Gemici ile ortak ‘’Talas'ta  Med-CEZİR’’ isimli bir sokak sergisi açtı.\n"
      }
    ],
    "galeri"        : [
      {
        "big": "07_degisenlere_bakanlar/05/cevre_adami_1.jpg",
        "thumb": "07_degisenlere_bakanlar/05/thumb/cevre_adami_1.jpg",
        "fotografci": "Ümran TUNOĞLU",
        "ozgecmis"  : "",
        "yazi": "Mustafa Kapusuz o gün belirlediği sokaklarda dolaşarak çöplerden topladıklarıyla evine önüyor"
      },
      {
        "big": "07_degisenlere_bakanlar/05/cevre_adami_2.jpg",
        "thumb": "07_degisenlere_bakanlar/05/thumb/cevre_adami_2.jpg",
        "fotografci": "Ümran TUNOĞLU",
        "ozgecmis"  : "",
        "yazi": "Mustafa bey çöpten çıkardığı kapı süslerini bahçe duvarında kapı zilinin üstünde sergiliyor"
      },
      {
        "big": "07_degisenlere_bakanlar/05/cevre_adami_3.jpg",
        "thumb": "07_degisenlere_bakanlar/05/thumb/cevre_adami_3.jpg",
        "fotografci": "Ümran TUNOĞLU",
        "ozgecmis"  : "",
        "yazi": "Mustafa Kapusuz insanların bazı eşyaların neden attığını anlayamadığını ama bir evin çöplerine bakarak orada yaşayanların nasıl insanlar olduklarını anlayabildiğini söylüyor"
      },
      {
        "big": "07_degisenlere_bakanlar/05/cevre_adami_4.jpg",
        "thumb": "07_degisenlere_bakanlar/05/thumb/cevre_adami_4.jpg",
        "fotografci": "Ümran TUNOĞLU",
        "ozgecmis"  : "",
        "yazi": "Yaşıtlarının kahvede oturmasını vakit kaybı olarak gören Mustafa amca çevreye daha faydalı biri olmak istiyor"
      },
      {
        "big": "07_degisenlere_bakanlar/05/cevre_adami_5.jpg",
        "thumb": "07_degisenlere_bakanlar/05/thumb/cevre_adami_5.jpg",
        "fotografci": "Ümran TUNOĞLU",
        "ozgecmis"  : "",
        "yazi": "Komşulardan Kezzi  Tecik,  Mustafa beyin topladığı atıkların kötü göründüğünü ve mahallede koku yaptığını söyleyerek şikayet ediyor. Komşular bu duruma bir çözüm bulmak için arayış içindeler"
      },
      {
        "big": "07_degisenlere_bakanlar/05/cevre_adami_6.jpg",
        "thumb": "07_degisenlere_bakanlar/05/thumb/cevre_adami_6.jpg",
        "fotografci": "Ümran TUNOĞLU",
        "ozgecmis"  : "",
        "yazi": "Mustafa Kapusuz evinin ikinci katını dolduran atıkları çocuklarının ısrarıyla geri dönüşüme gönderiyor. Atıkların gönderilmesinde bu sefer de eşinin, çocuklarının ve komşuların ısrarı etkili olmuş. Tahminlere göre Mustafa bey son yıllarda yaklaşık sekiz  ton atık ayrıştırmış"
      },
      {
        "big": "07_degisenlere_bakanlar/05/cevre_adami_7.jpg",
        "thumb": "07_degisenlere_bakanlar/05/thumb/cevre_adami_7.jpg",
        "fotografci": "Ümran TUNOĞLU",
        "ozgecmis"  : "",
        "yazi": "Mustafa bey kar yağdıktan sonra kuşları beslemek için bahçedeki yem torbasını arıyor. Kışla birlikte çöpe daha az çıkmaya başlamış"
      },
      {
        "big": "07_degisenlere_bakanlar/05/cevre_adami_8.jpg",
        "thumb": "07_degisenlere_bakanlar/05/thumb/cevre_adami_8.jpg",
        "fotografci": "Ümran TUNOĞLU",
        "ozgecmis"  : "",
        "yazi": "Mustafa Kapusuz, Emine hanım eve döndükten sonra sık sık elini tutarak sevgisini gösteriyor. Emine Kapusuz eşinin atık toplamasına bir türlü alışamamış"
      },
      {
        "big": "07_degisenlere_bakanlar/05/cevre_adami_9.jpg",
        "thumb": "07_degisenlere_bakanlar/05/thumb/cevre_adami_9.jpg",
        "fotografci": "Ümran TUNOĞLU",
        "ozgecmis"  : "",
        "yazi": "Mustafa bey Emine hanıma çay servisi yapıyor. Emine hanım eve döndükten sonra eşi atık toplamak için daha az dışarı çıkmaya başlamış"
      },
      {
        "big": "07_degisenlere_bakanlar/05/cevre_adami_10.jpg",
        "thumb": "07_degisenlere_bakanlar/05/thumb/cevre_adami_10.jpg",
        "fotografci": "Ümran TUNOĞLU",
        "ozgecmis"  : "",
        "yazi": "Mustafa ve Emine Kapusuz Kırşehir ‘den  gelen oğulları, gelinleri ve torunları Kübra’yla oturma odasında hatıra fotoğrafı çektiriyor. Çiftin altı çocuğu on üç torunu olmuş"
      },
      {
        "big": "07_degisenlere_bakanlar/05/cevre_adami_11.jpg",
        "thumb": "07_degisenlere_bakanlar/05/thumb/cevre_adami_11.jpg",
        "fotografci": "Ümran TUNOĞLU",
        "ozgecmis"  : "",
        "yazi": "Mustafa Kapusuz çocuklar rahat geçebilsin diye kar tutan okul bahçesinin yolunu açıyor"
      }
    ]
	}],


	"en":[{
    "adi"           : "Environmental Man",
    "metin"         : "<p>68-year-old Mustafa Kapusuz, who collects waste from garbage and recycles it, is living in Yemliha, a town in Kayseri famous for his eggplants. His wife Emine let Mustafa alone because she couldn't cope with this habit.</p>\n<p>Although Mustafa Kapusuz looks like a “garbage man,” he works for the environment. He divides the waste he brings home into three groups as organic, plastic and paper waste. Although he sometimes objects, his children or the imam of the mosque calls the municipal recycling service department to get these wastes removed.</p>\n<p>>Mustafa's habit of collecting waste is not welcomed by his wife, children or neighbors. Emine goes to her children's houses, when she cannot tolerate the waste piles in the house any more. At the beginning of the winter, Mustafa sent away many of his savings, and started to stay more at home and spend more time with his wife. Their grandchildren are visiting and taking care of them. In his spare time, Mustafa spends time arranging the waste left at home.</p>\n<p>Mustafa Kapusuz, who describes himself as an environmental man, warns us saying, “Sort your garbage according to recycling and review it before you take it out of the house.”.</p>",
      "ozgecmisfoto"  : "1",
      "ozgecmis"      : [
        {
          "adi"       : "Ümran TUNOĞLU",
          "foto"      : "07_umran_tunoglu.jpg",
          "metin"     : "She was born in Ankara in 1964. Pharmacist. Since 2006 she has been taking street photographs and landscape photographs. Photography is a good friend to her, and she thinks that she is a very valuable witness who accompanies her photographs in general. Together with F. Hande Gemici opened a street exhibition called \"Med-CEZİR in Talas\"."
        }
      ],
      "galeri"        : [

      {
        "big": "07_degisenlere_bakanlar/05/cevre_adami_1.jpg",
        "thumb": "07_degisenlere_bakanlar/05/thumb/cevre_adami_1.jpg",
        "fotografci": "Ümran TUNOĞLU",
        "ozgecmis"  : "",
        "yazi": "Mustafa Kapusuz is going back to his home with the garbage he has collected after wandering on the streets he has planned that day"
      },
      {
        "big": "07_degisenlere_bakanlar/05/cevre_adami_2.jpg",
        "thumb": "07_degisenlere_bakanlar/05/thumb/cevre_adami_2.jpg",
        "fotografci": "Ümran TUNOĞLU",
        "ozgecmis"  : "",
        "yazi": "Mustafa Bey displays the door ornaments he took out of garbage on the doorbell on the garden wall."
      },
      {
        "big": "07_degisenlere_bakanlar/05/cevre_adami_3.jpg",
        "thumb": "07_degisenlere_bakanlar/05/thumb/cevre_adami_3.jpg",
        "fotografci": "Ümran TUNOĞLU",
        "ozgecmis"  : "",
        "yazi": "Mustafa Kapusuz says that he cannot understand why people throw some things. He also says that by looking at the trash of a house, he can understand how the people living there are."
      },
      {
        "big": "07_degisenlere_bakanlar/05/cevre_adami_4.jpg",
        "thumb": "07_degisenlere_bakanlar/05/thumb/cevre_adami_4.jpg",
        "fotografci": "Ümran TUNOĞLU",
        "ozgecmis"  : "",
        "yazi": "Mustafa, who regards sitting in a coffee house as a waste of time, wants to be more beneficial to the environment"
      },
      {
        "big": "07_degisenlere_bakanlar/05/cevre_adami_5.jpg",
        "thumb": "07_degisenlere_bakanlar/05/thumb/cevre_adami_5.jpg",
        "fotografci": "Ümran TUNOĞLU",
        "ozgecmis"  : "",
        "yazi": "Kezzi Tecik, a neighbor, is complaining that the wastes collected by Mustafa look bad and smell in the neighborhood. Neighbors are in search of a solution to this situation"
      },
      {
        "big": "07_degisenlere_bakanlar/05/cevre_adami_6.jpg",
        "thumb": "07_degisenlere_bakanlar/05/thumb/cevre_adami_6.jpg",
        "fotografci": "Ümran TUNOĞLU",
        "ozgecmis"  : "",
        "yazi": "Mustafa Kapusuz sends the waste that fills the second floor of his house to the recycling at the insistence of his children. This time, the insistence of his spouse, children and neighbors was effective in sending the waste. According to some estimation, Mustafa has separated about eight tons of waste in the recent years"
      },
      {
        "big": "07_degisenlere_bakanlar/05/cevre_adami_7.jpg",
        "thumb": "07_degisenlere_bakanlar/05/thumb/cevre_adami_7.jpg",
        "fotografci": "Ümran TUNOĞLU",
        "ozgecmis"  : "",
        "yazi": "Mustafa is looking for a bag in the garden to feed the birds after it has snowed. In winter, he started to go out to check the trashes less"
      },
      {
        "big": "07_degisenlere_bakanlar/05/cevre_adami_8.jpg",
        "thumb": "07_degisenlere_bakanlar/05/thumb/cevre_adami_8.jpg",
        "fotografci": "Ümran TUNOĞLU",
        "ozgecmis"  : "",
        "yazi": "After Emine returns home, Mustafa Kapusuz shows his love by holding her hand again and again. Emine Kapusuz has not gotten used to her husband's collecting waste"
      },
      {
        "big": "07_degisenlere_bakanlar/05/cevre_adami_9.jpg",
        "thumb": "07_degisenlere_bakanlar/05/thumb/cevre_adami_9.jpg",
        "fotografci": "Ümran TUNOĞLU",
        "ozgecmis"  : "",
        "yazi": "Mustafa is serving tea to Emine. After Emine returned home, her husband started going out less to collect waste"
      },
      {
        "big": "07_degisenlere_bakanlar/05/cevre_adami_10.jpg",
        "thumb": "07_degisenlere_bakanlar/05/thumb/cevre_adami_10.jpg",
        "fotografci": "Ümran TUNOĞLU",
        "ozgecmis"  : "",
        "yazi": "Mustafa and Emine Kapusuz are having their photos taken in the living room with their son coming from Kırşehir, his wife and daughter Kübra. The couple had six children and thirteen grandchildren"
      },
      {
        "big": "07_degisenlere_bakanlar/05/cevre_adami_11.jpg",
        "thumb": "07_degisenlere_bakanlar/05/thumb/cevre_adami_11.jpg",
        "fotografci": "Ümran TUNOĞLU",
        "ozgecmis"  : "",
        "yazi": "Mustafa Kapusuz is sweeping the snow out of the way to the school garden so that children can pass easily"
      }

       ]
	  }]
}]