[
  {
    "tr": [
      {
        "adi": "Lagün Parmaklıkları",
        "metin": "<p>Çukurova Dalyanı, Adana’nın Yumurtalık Lagünü’nde denize açılan ağzında kilometrelerce uzanan kamış setlerden oluşur.</p><p>Akdeniz balıkları yumurtlama öncesinde yemlenmek için bu Lagüne girerler. Kaptan Fethi Aydan ve ekibindeki Hüseyin Aydan, Muhsin Aydan ile Ömer Yıldırım için de yoğun çalışma günleri bu dönemde başlar. Karada hazırladıkları onar metre uzunlukta yüz elli kilo ağırlıktaki kamış parmaklıkları dalyan ağzına sererler. </p><p>Bu parmaklıklar üremek için açık denize çıkmak isteyen balıkları hapseder. Balıklarla birlikte beş adam da aylarca lagün parmaklıklarının arkasında kalır.  </p><p>Karada ve deniz içindeki hat boyunda birer kulübeleri vardır. Lagün parmaklıklarını döşedikten sonra deniz içindeki hat boyu kulübesine yerleşirler. Oldukça sağlıksız ve ağır koşullarda gece gündüz çalışırlar. Sürekli lagün parmaklıklarını kontrol eder, gerekli müdahaleleri yapar ve avlanırlar. </p><p>Beş ay süren bu dönemin ardından şubat yaklaşırken kamış setler sökülür. Balıklar açık denize kavuşurken dalyan adamları da evlerinin yolunu tutar.</p>",
        "ozgecmisfoto"  : "1",
        "ozgecmis"      : [
          {
            "adi"       : "İbrahim Şan YÖDEK",
            "foto"      : "08_ibrahim_yodek.jpg",
            "metin"     : "1958 de Adana’da doğdu. Makine-Motor Yüksek Okul mezuniyeti sonrası Anadolu Üniversitesi İşletme Fakültesini bitirdi. \n         2010 da AFAD, Adana Fotoğraf Amatörleri Derneği üyesi oldu ve çeşitli uluslararası yarışmalardan alınan başarılara 2012 de FIAP tarafından AFIAP unvan ı verildi. 2015 de Anadolu Üniversitesi Ön lisans programı Fotoğrafçılık ve Kameramanlık bölümünü tamamladı.\n          Resim sanatı ilgisinin, teknik benzerliği ile fotoğraf’a 2009 da başlattı. Sokak ve Toplum yaşamından alınan kesit ve insanına dair hikayeleri gözlemleyerek tanıklık etmek üzere fotoğraflamayı amaçladı. \n           Fotoğraf karelerindeki kişiler ile an’ı paylaşabilmek, onların yaşamlarının tanığı olmak, gerçekliliği o hayatın içinden biri gibi aktarmaya çalışırken, sade görselliği fotoğraf’a yansıtmak.\n           Halen Adana da yaşamak da olup, AFAD (Adana Fotoğraf Amatörleri Derneği) ve AKSD (Adana Kültür Sanat Derneği) üyesidir. \n"
          }
        ],
        "galeri": [
          {
            "big": "08_emek_hikayeleri/01/lagun_parmakliklari_1.jpg",
            "thumb": "08_emek_hikayeleri/01/thumb/lagun_parmakliklari_1.jpg",
            "fotografci": "İbrahim Şan YÖDEK",
            "ozgecmis": "",
            "yazi": "Kargı parmaklıklar lagün ile denizi birbirinden ayırıyor. Eylül sonuna kadar karada hazırlanan bu set hat boyuna çakılan kazıkların arasına kamış parmaklıklar gerilerek yapılır. Eylül ayı sonuna kadar bu işler bitmiş olmalıdır."
          },
          {
            "big": "08_emek_hikayeleri/01/lagun_parmakliklari_2.jpg",
            "thumb": "08_emek_hikayeleri/01/thumb/lagun_parmakliklari_2.jpg",
            "fotografci": "İbrahim Şan YÖDEK",
            "ozgecmis": "",
            "yazi": "Kaptan yardımcısı Hüseyin Aydan kuzulukların hemen yanına kurulmuş kafes ağları kontrol ediyor. Eylül ayında av mevsimi boyunca kuzuluklardan kaçabilen balıklar dalyan içerisine kurulan bu ağlara takılır. "
          },
          {
            "big": "08_emek_hikayeleri/01/lagun_parmakliklari_3.jpg",
            "thumb": "08_emek_hikayeleri/01/thumb/lagun_parmakliklari_3.jpg",
            "fotografci": "İbrahim Şan YÖDEK",
            "ozgecmis": "",
            "yazi": "Kaptan yardımcısı Muhsin Aydan ile günübirlik çalışan işçilerden biri dalyan ağzına çakılacak kazıkları hazırlıyor. Okaliptüs ağacından yapılan bu kazıklar mart ayında hazırlanmaya başlar. Dalyan ekibi bu kazıkları hat duvarının zayıf yerlerine takviye için çakacak ve hat duvarına çekilecek sedirlerle lagün ağzı tamamen kapatılacak. "
          },
          {
            "big": "08_emek_hikayeleri/01/lagun_parmakliklari_4.jpg",
            "thumb": "08_emek_hikayeleri/01/thumb/lagun_parmakliklari_4.jpg",
            "fotografci": "İbrahim Şan YÖDEK",
            "ozgecmis": "",
            "yazi": "Kıyıdan hat boyuna kadar sandal katarıyla getirilen kazıklar, takviye yapılacak yerlere dağıtılıyor. yoğun bir insan gücü gerektiren bu çalışma için ekibe gündelikçi işçiler katılır."
          },
          {
            "big": "08_emek_hikayeleri/01/lagun_parmakliklari_5.jpg",
            "thumb": "08_emek_hikayeleri/01/thumb/lagun_parmakliklari_5.jpg",
            "fotografci": "İbrahim Şan YÖDEK",
            "ozgecmis": "",
            "yazi": "Dalyan duvarına “kazık aşılaması” yapan ekibin sorumlusu kaptan Fethi Aydan mola sırasında su içiyor. Hat boyuna tanzim edilen kazıklar kaptanın gerek gördüğü yerlere dikilir. Hat duvarının kazık iskeleti kışın sert havasına dayanacak kadar sağlam olmalıdır. "
          },
          {
            "big": "08_emek_hikayeleri/01/lagun_parmakliklari_6.jpg",
            "thumb": "08_emek_hikayeleri/01/thumb/lagun_parmakliklari_6.jpg",
            "fotografci": "İbrahim Şan YÖDEK",
            "ozgecmis": "",
            "yazi": "Kaptan Fethi Aydan ve yardımcı Hüseyin Aydan ile gündelikçi işçi hat üstüne takviye direkler aşılıyor. Bu direklerin deniz tabanına en az elli santim çakılması gerekir. Nisan ayından beri karada süren hazırlıklar mayıs ayıyla birlikte denize taşınmıştır. "
          },
          {
            "big": "08_emek_hikayeleri/01/lagun_parmakliklari_7.jpg",
            "thumb": "08_emek_hikayeleri/01/thumb/lagun_parmakliklari_7.jpg",
            "fotografci": "İbrahim Şan YÖDEK",
            "ozgecmis": "",
            "yazi": "Fethi kaptan hat boyunda takviyeye gereken yere diktiği kazığı ekibiyle sağlamlaştırıyor. Takviye direkler portakal ağacından yapılmış elli kiloluk tokmaklarla çakılmadan önce işçiler tarafından defalarca kaldırılıp vurularak deniz tabanına tutturulur.\n"
          },
          {
            "big": "08_emek_hikayeleri/01/lagun_parmakliklari_8.jpg",
            "thumb": "08_emek_hikayeleri/01/thumb/lagun_parmakliklari_8.jpg",
            "fotografci": "İbrahim Şan YÖDEK",
            "ozgecmis": "",
            "yazi": "Ekip denizde çalıştığı için Dalyanın kara tarafındaki kulübe boş duruyor. Nisan ayında başlayan ve temmuz sonunda tamamlanan hazırlık aşamasından sonra çalışmalar deniz içinde sürer. Kaptan ve ekibi hat boyundaki kulübeye geçmiştir. "
          },
          {
            "big": "08_emek_hikayeleri/01/lagun_parmakliklari_9.jpg",
            "thumb": "08_emek_hikayeleri/01/thumb/lagun_parmakliklari_9.jpg",
            "fotografci": "İbrahim Şan YÖDEK",
            "ozgecmis": "",
            "yazi": "Fethi kaptan ve ekibi hat duvarına yaslayacakları hasır ruloyu deniz üstüne açıyor. Yasalara göre yavru balıkların geçebileceği aralığa uygun hazırlanmış yüz elli kiloluk rulo sedirler kazıklara birkaç yerden alüminyum telle bağlanarak çakmaya hazır hale getirilir. "
          },
          {
            "big": "08_emek_hikayeleri/01/lagun_parmakliklari_10.jpg",
            "thumb": "08_emek_hikayeleri/01/thumb/lagun_parmakliklari_10.jpg",
            "fotografci": "İbrahim Şan YÖDEK",
            "ozgecmis": "",
            "yazi": "Dalyan ekibiyle birlikte gündelikçi işçiler kamışları kırmızıyla boyanmış yere kadar çakıyor. Bu işlem sırasında okaliptüs ağacından yapılmış küçük tokmaklar kullanılır ve her bir kamışın üstüne tokmakla vurularak deniz tabanına tam yerleşmesi sağlanır. Dalyan içindeki balıkların denize kaçmaması için Haziran’dan önce bu çalışmanın bitmesi gerekir. Hat boyu iskelet üstü, aynı zamanda yürüme yolu olarak da kullanılır."
          },
          {
            "big": "08_emek_hikayeleri/01/lagun_parmakliklari_11.jpg",
            "thumb": "08_emek_hikayeleri/01/thumb/lagun_parmakliklari_11.jpg",
            "fotografci": "İbrahim Şan YÖDEK",
            "ozgecmis": "",
            "yazi": "Kaptan ve ekibi balıkların açık denize çıkma isteğini gece gündüz takip edebilmek için hat boyundaki av kulübesinde kalıyor. Eylül ayında başlayacak av mevsiminde kuzuluklara girecek balıklar burada beklenir. Kaptan ve yardımcıları gece boyu akın eden balıkları kuzuluklardan kepçelerle toplar sandıklar ve sabah kıyı iskelesine gönderirler."
          },
          {
            "big": "08_emek_hikayeleri/01/lagun_parmakliklari_12.jpg",
            "thumb": "08_emek_hikayeleri/01/thumb/lagun_parmakliklari_12.jpg",
            "fotografci": "İbrahim Şan YÖDEK",
            "ozgecmis": "",
            "yazi": "Fethi kaptan ile yardımcıları Ömer Yıldırım ve Ömer Karaboğa av kulübesinde akşam yemeğine hazırlanıyor. Dalyan ekibi dört beş ay boyunca kulübede kalır. Avlanma dışındaki tüm zamanları bu küçük alanda geçer. Erzak karadan gelir, yemek çamaşır bulaşık için imkanlar kısıtlıdır. "
          },
          {
            "big": "08_emek_hikayeleri/01/lagun_parmakliklari_13.jpg",
            "thumb": "08_emek_hikayeleri/01/thumb/lagun_parmakliklari_13.jpg",
            "fotografci": "İbrahim Şan YÖDEK",
            "ozgecmis": "",
            "yazi": "Dalyan işçisi Bandırmalı İlyas Bacak hasta yatağında dinleniyor. Her gün su içinde dokuz saate yakın çalışan işçilerden hasta olanlar kulübede kalır ve çalışmadıkları günlerin yevmiyesini alamazlar. "
          },
          {
            "big": "08_emek_hikayeleri/01/lagun_parmakliklari_14.jpg",
            "thumb": "08_emek_hikayeleri/01/thumb/lagun_parmakliklari_14.jpg",
            "fotografci": "İbrahim Şan YÖDEK",
            "ozgecmis": "",
            "yazi": "Ömer Yıldırım kulübede otururken kuzuluklara akın edecek balıkları görmeye çalışıyor. Av sezonu boyunca kulübede kalan ekip eylülden ocak ayına kadar ailelerinden ve karadan uzak kalır. Bu bekleyiş, kuzulukların şubat ayında açılarak lagün parmaklıklarının sökülmesine kadar devam eder."
          },
          {
            "big": "08_emek_hikayeleri/01/lagun_parmakliklari_15.jpg",
            "thumb": "08_emek_hikayeleri/01/thumb/lagun_parmakliklari_15.jpg",
            "fotografci": "İbrahim Şan YÖDEK",
            "ozgecmis": "",
            "yazi": "Hüseyin Aydan kuzuluktan balık alıyor. Bu çalışma gece boyunca süren balık akınının ardından gün ağarırken son bulur. Nisan ağustos aylarında dalyanda beslenen balıklar, eylülden sonra üremek için açık denize çıkmak ister ancak çıkışı olmayan dalyan engellerine takılır ve kuzuluklara toplanırlar. Dalyan işçileri, balıkları kuzuklardan ağ kepçeyle toplar. "
          },
          {
            "big": "08_emek_hikayeleri/01/lagun_parmakliklari_16.jpg",
            "thumb": "08_emek_hikayeleri/01/thumb/lagun_parmakliklari_16.jpg",
            "fotografci": "İbrahim Şan YÖDEK",
            "ozgecmis": "",
            "yazi": "Kaptan yardımcısı Hüseyin Aydan ve dalyan işçisi Mahmut, sabahın ilk ışıklarıyla birlikte av kulübesindeki yataklarından çıkıyor. Dalyan işçilerinin çalışma saatleri belirsiz. Ekim ayında itibaren kuzuluklara geçişin yoğunluğuna bağlı olarak günün her saati hazır olmaları gerekiyor. "
          },
          {
            "big": "08_emek_hikayeleri/01/lagun_parmakliklari_17.jpg",
            "thumb": "08_emek_hikayeleri/01/thumb/lagun_parmakliklari_17.jpg",
            "fotografci": "İbrahim Şan YÖDEK",
            "ozgecmis": "",
            "yazi": "Kaptan yardımcısı Ömer Yıldırım ve karada çalışan sezonluk işçiler av mevsimi sonunda evlerine dönüyor. Lagün ağzı hat boyundaki kulübede yaklaşık beş ay geçiren işçiler, şubat ayında tekrar gelip hat boyu lagün parmaklıklarını sökerek içeride kalan balıkları da kendileri gibi özgürlüklerine kavuşturacaklar. "
          },
          {
            "big": "08_emek_hikayeleri/01/lagun_parmakliklari_18.jpg",
            "thumb": "08_emek_hikayeleri/01/thumb/lagun_parmakliklari_18.jpg",
            "fotografci": "İbrahim Şan YÖDEK",
            "ozgecmis": "",
            "yazi": "Kaptan ve yardımcısı Ömer Karaboğa av kulübesinin kıyıyla bağlantısını sağlayan iskelede balıkları sandıklarken Dalyan’ın diğer müdavimleri onları bekliyor. Ekimden ocak ayına kadar süren av sezonu boyunca avlanan balık sayısına bağlı olarak çalışan işçilerin sayısı da azalır en sona kaptan ve yardımcıları kalır."
          }
        ]
      }
    ],
    "en": [
      {
        "adi": "Lagoon Fences",
        "metin": "<p>Çukurova Dalyan consists of reed sets extending for kilometers in its mouth opening to the sea in Yumurtalık Lagoon in Adana. </p><p>Mediterranean fish enter this lagoon to feed before spawning. Busy working days also begin for Captain Fethi Aydan and his team Hüseyin Aydan, Muhsin Aydan, and Ömer Yıldırım. They lay the reed bars of ten meters in length and one hundred and fifty kilograms in weight they prepared on land in the mouth of the lagoon. </p><p>These bars trap the fish who want to go out to sea to breed. Together with the fish, all five men remain behind the lagoon bars for months. </p><p>They have two huts: one on the land and one on the line through the sea. After laying the lagoon railings, they settle in the one on the line. They work day and night in very unhealthy and severe conditions. They constantly check the lagoon fences, make the necessary interventions and hunt. </p><p>After this five-month period, reed sets are dismantled as February approaches. While the fish reach the open sea, the fishermen make their way home.</p>",
        "ozgecmisfoto"  : "1",
        "ozgecmis"      : [
          {
            "adi"       : "İbrahim Şan YÖDEK",
            "foto"      : "08_ibrahim_yodek.jpg",
            "metin"     : "He was born in Adana in 1958. After graduating from the Machine-Motor High School, he graduated from Anadolu University Faculty of Business Administration. He became a member of Adana Photography Amateurs Association AFAD in 2010 and the successes of various international competitions were given AFIAP title by FIAP in 2012. In 2015, he completed Anadolu University Associate Degree Program Photography and Videography department. He started photography in 2009 with the technical similarity of his interest in painting. He aimed at photographing to testify by observing the sections taken from the street and social life and stories about his people. To share the moment with the people in the photo frames, to be the witnesses of their lives, to reflect the plain visuality to the photography while trying to convey the reality as someone from that life. He is still living in Adana and is a member of AFAD and AKSD (Adana Culture and Art Association)."
          }
        ],
        "galeri": [
          {
            "big": "08_emek_hikayeleri/01/lagun_parmakliklari_1.jpg",
            "thumb": "08_emek_hikayeleri/01/thumb/lagun_parmakliklari_1.jpg",
            "fotografci": "İbrahim Şan YÖDEK",
            "ozgecmis": "",
            "yazi": "Railings separate the lagoon and the sea. This set, which was prepared on land by the end of September, is made by stretching reed bars between the piles that are driven along the line through the sea. These works must be finished by the end of September."
          },
          {
            "big": "08_emek_hikayeleri/01/lagun_parmakliklari_2.jpg",
            "thumb": "08_emek_hikayeleri/01/thumb/lagun_parmakliklari_2.jpg",
            "fotografci": "İbrahim Şan YÖDEK",
            "ozgecmis": "",
            "yazi": "Assistant captain Hüseyin Aydan controls the cage nets set up right next to the fish barriers. Fish that can escape from the barriers during the hunting season in September are caught in these nets in the fishponds."
          },
          {
            "big": "08_emek_hikayeleri/01/lagun_parmakliklari_3.jpg",
            "thumb": "08_emek_hikayeleri/01/thumb/lagun_parmakliklari_3.jpg",
            "fotografci": "İbrahim Şan YÖDEK",
            "ozgecmis": "",
            "yazi": "One of the workers working daily with the deputy captain Muhsin Aydan is preparing the piles to be driven into the mouth of fishpond. These piles of eucalyptus tree begin to be prepared in March. The team will drive these piles into the weak parts of the line wall for reinforcement and the mouth of the lagoon will be completely closed with cedars to be drawn to the line wall."
          },
          {
            "big": "08_emek_hikayeleri/01/lagun_parmakliklari_4.jpg",
            "thumb": "08_emek_hikayeleri/01/thumb/lagun_parmakliklari_4.jpg",
            "fotografci": "İbrahim Şan YÖDEK",
            "ozgecmis": "",
            "yazi": "The piles that are brought by boat train from the shore to the line through the sea are distributed to the places needing reinforcement. For this work, which requires a lot of power, daily workers join the team."
          },
          {
            "big": "08_emek_hikayeleri/01/lagun_parmakliklari_5.jpg",
            "thumb": "08_emek_hikayeleri/01/thumb/lagun_parmakliklari_5.jpg",
            "fotografci": "İbrahim Şan YÖDEK",
            "ozgecmis": "",
            "yazi": "Captain Fethi Aydan, who is responsible for driving piles in the fishpond wall, is drinking water during the break. Piles arranged along the line are driven in places where the captain finds necessary. The pile skeleton of the wall should be strong enough to withstand the harsh weather in winter."
          },
          {
            "big": "08_emek_hikayeleri/01/lagun_parmakliklari_6.jpg",
            "thumb": "08_emek_hikayeleri/01/thumb/lagun_parmakliklari_6.jpg",
            "fotografci": "İbrahim Şan YÖDEK",
            "ozgecmis": "",
            "yazi": "Captain Fethi Aydan, his assistant Hüseyin Aydan, and the daily worker are driving reinforcing poles on the line. These poles must be driven into the seabed for at least fifty cm. Preparations, which have been made on land since April, have moved to the sea in May."
          },
          {
            "big": "08_emek_hikayeleri/01/lagun_parmakliklari_7.jpg",
            "thumb": "08_emek_hikayeleri/01/thumb/lagun_parmakliklari_7.jpg",
            "fotografci": "İbrahim Şan YÖDEK",
            "ozgecmis": "",
            "yazi": "Captain Fethi strengthens the pile that he has driven on the line where needs reinforcement with his team. Reinforcement piles are lifted and hit by the workers several times before they are driven with fifty-pound rammers made of orange wood."
          },
          {
            "big": "08_emek_hikayeleri/01/lagun_parmakliklari_8.jpg",
            "thumb": "08_emek_hikayeleri/01/thumb/lagun_parmakliklari_8.jpg",
            "fotografci": "İbrahim Şan YÖDEK",
            "ozgecmis": "",
            "yazi": "As the team is working in the sea, the hut on land remains empty. After the preparation period starting in April and ending by July, the work continues in the sea. The captain and his team have moved to the hut on the line."
          },
          {
            "big": "08_emek_hikayeleri/01/lagun_parmakliklari_9.jpg",
            "thumb": "08_emek_hikayeleri/01/thumb/lagun_parmakliklari_9.jpg",
            "fotografci": "İbrahim Şan YÖDEK",
            "ozgecmis": "",
            "yazi": "Captain Fethi and the crew are opening the straw roll they will lean against the wall. Rolled cedars weighing a hundred and fifty kilos prepared in accordance with the law allowing riddlers to pass are made ready for driving by connecting them to the piles with aluminum wire from several places."
          },
          {
            "big": "08_emek_hikayeleri/01/lagun_parmakliklari_10.jpg",
            "thumb": "08_emek_hikayeleri/01/thumb/lagun_parmakliklari_10.jpg",
            "fotografci": "İbrahim Şan YÖDEK",
            "ozgecmis": "",
            "yazi": "Daily workers and the team are driving reeds to the floor till the part painted in red. During this process, small mallets made of eucalyptus tree are used, and each cane is hit on the top with a mallet to ensure its steadiness in the seabed. This work must be finished before June in order to prevent the fishes in pond to escape into the sea. The line through the sea can be used as a walking path too."
          },
          {
            "big": "08_emek_hikayeleri/01/lagun_parmakliklari_11.jpg",
            "thumb": "08_emek_hikayeleri/01/thumb/lagun_parmakliklari_11.jpg",
            "fotografci": "İbrahim Şan YÖDEK",
            "ozgecmis": "",
            "yazi": "The captain and his crew stay in the hut on the line to follow the fish striving for reaching the sea all day long. Here is the spot to wait for the fish that will enter the traps in the hunting season that will start in September. The captain and his assistants collect the fish that flock throughout the night with the scoops from the traps and send them to the shore pier in the morning."
          },
          {
            "big": "08_emek_hikayeleri/01/lagun_parmakliklari_12.jpg",
            "thumb": "08_emek_hikayeleri/01/thumb/lagun_parmakliklari_12.jpg",
            "fotografci": "İbrahim Şan YÖDEK",
            "ozgecmis": "",
            "yazi": "Captain Fethi and his assistants Ömer Yıldırım and Ömer Karaboğa are preparing for dinner in the hut. The team stays in the hut for four or five months. They pass all their time except for hunting in this small area. The food comes from the land; the resources are limited for meals and dishes."
          },
          {
            "big": "08_emek_hikayeleri/01/lagun_parmakliklari_13.jpg",
            "thumb": "08_emek_hikayeleri/01/thumb/lagun_parmakliklari_13.jpg",
            "fotografci": "İbrahim Şan YÖDEK",
            "ozgecmis": "",
            "yazi": "Worker İlyas Bacak from Bandırma is resting on the bed since he is sick. When those who work for up to nine hours in the water every day get sick, they stay in the hut and are not paid."
          },
          {
            "big": "08_emek_hikayeleri/01/lagun_parmakliklari_14.jpg",
            "thumb": "08_emek_hikayeleri/01/thumb/lagun_parmakliklari_14.jpg",
            "fotografci": "İbrahim Şan YÖDEK",
            "ozgecmis": "",
            "yazi": "Ömer Yıldırım is trying to see the fish that will flock to the traps while sitting in the hut. The team, who remained in the hut during the hunting season, is away from their families and land from September until January. This wait continues until the traps are opened and the lagoon bars are removed in February."
          },
          {
            "big": "08_emek_hikayeleri/01/lagun_parmakliklari_15.jpg",
            "thumb": "08_emek_hikayeleri/01/thumb/lagun_parmakliklari_15.jpg",
            "fotografci": "İbrahim Şan YÖDEK",
            "ozgecmis": "",
            "yazi": "Hüseyin Aydan is taking fish out of the trap. This work ends after the all-nightlong fish flux ends at dawn. Fish fed in the sea in April and August want to go to the open sea for breeding after September, but they are caught in the barriers that do not allow them to go out. Pond workers collect fish from traps with a net scoop."
          },
          {
            "big": "08_emek_hikayeleri/01/lagun_parmakliklari_16.jpg",
            "thumb": "08_emek_hikayeleri/01/thumb/lagun_parmakliklari_16.jpg",
            "fotografci": "İbrahim Şan YÖDEK",
            "ozgecmis": "",
            "yazi": "Assistant captain Hüseyin Aydan and worker Mahmut leave their beds in the hut at dawn. Working hours for pond workers are uncertain. Starting from October, they should be ready at any time of the day, depending on how busy the transition is."
          },
          {
            "big": "08_emek_hikayeleri/01/lagun_parmakliklari_17.jpg",
            "thumb": "08_emek_hikayeleri/01/thumb/lagun_parmakliklari_17.jpg",
            "fotografci": "İbrahim Şan YÖDEK",
            "ozgecmis": "",
            "yazi": "Assistant captain Ömer Yıldırım and the daily workers working on land return to their homes at the end of the hunting season. The workers, who spent about five months in the hut by the mouth of the lagoon, will come back in February and unblock the lagoon bars along the line, and free the fish like themselves."
          },
          {
            "big": "08_emek_hikayeleri/01/lagun_parmakliklari_18.jpg",
            "thumb": "08_emek_hikayeleri/01/thumb/lagun_parmakliklari_18.jpg",
            "fotografci": "İbrahim Şan YÖDEK",
            "ozgecmis": "",
            "yazi": "While the captain and his assistant Ömer Karaboğa are putting fish into boxes on the pier connecting the hunting hut with the shore, other regulars of the fishing pond are waiting for them. During the hunting season from October to January, depending on the number of fish hunted, the number of workers decreases, and at the end only the captain and his assistants remain."
          }
        ]
      }
    ]
  }
]