[{
  "tr":[{
    "adi"           : "Attuda",
    "metin"         : "<p>Attuda Antik Kenti’nin üzerine kurulmuş yerleşimin adı Hisarköy. Eskiden beş yüz hanenin yaşadığı bu köyde bugün bir elin parmakları kadar ev ancak kalmış.</p>\n<p>Köy 1980'li yıllarda sit alanı ilan edildikten sonra boşalmaya başlamış, giderek ağırlaşan ekonomik nedenlerle birlikte kendi haline terk edilmiş. Bir zamanlar her haneden dokuma tezgahlarının sesi yükselirken bugün köyde sükûnet hakim.</p>\n<p>Sit alanı ilan edildikten sonra herhangi bir kazının yapılmadığı köy definecilerin hedefi haline gelmiş. Yüzeydeki antik buluntular, köyde açılan derme çatma bir müzede sergilenmeye çalışılmış ancak kısa süre sonra müze de soyulmuş. \tHisarköy, Attuda ile aynı kaderi paylaşmış. Bir zamanların görkemli Attuda kentinin yaşamından artakalanlar ile onun üstüne kurulan Hisarköy’ün yaşamından artakalanlar beraberce yatıyor.</p>\n<p>Attuda ortaya çıkmak için çabalarken, Hisarköy sanki kendi isteğiyle sahneden çekiliyor.</p>",
    "ozgecmisfoto"  : "07_attuda.jpg",
    "ozgecmis"      : [
      {
        "adi"       : "Bülent TÜCCAR",
        "metin"     : "Denizli 1977 doğumlu.AÖF Fotoğrafçılık ve Kameramanlık  okudu. Bir firmanın dış ticaret bölümünde çalışıyor.2014 yılından beri fotoğrafın içinde.Doğrudan fotoğrafçılık tarzıyla Sokak ve Belgesel fotoğraflar ilgi alanı. Fotoğrafı “Gerçek dünyanın görsel halini öznel bir bakışla yorumlayarak iç dünyamdakileri dışa vurmak.” Olarak yorumlamakta. "
      },
      {
        "adi"       : "Levent KALKAN",
        "metin"     : "Denizli 1973 doğumlu. Ankara Ünversitesi D.T.C.F  Klasik Filoloji. ve\nA.ÖF Fotoğrafçılık ve Kameramanlık mezunu. Endüstriyel Fotoğrafçılık ve Görsel İletişim Hizmetleri yapmakta ve Denizli’de yaşıyor. 2000 yılından beri fotoğrafla ilgileniyor.Belgesel, sokak ve ticari her türlü fotoğraf çekiyor. Fotoğraf işi ve hobisi olarak yaşamımın bir parçası.\n2017 yılında  Denizli’de ‘’Punctum’’ konulu sergi açtı.\n"
      }
    ],
    "galeri"        : [
      {
        "big": "07_degisenlere_bakanlar/10/attuda_1.jpg",
        "thumb": "07_degisenlere_bakanlar/10/thumb/attuda_1.jpg",
        "fotografci": "Bülent TÜCCAR-Levent KALKAN",
        "ozgecmis"  : "",
        "yazi": "Attuda antik kentinden kalan bir sütun parçası Hisarköy’de saksı altlığı olarak kullanılıyor. Köy halkının büyük çoğunluğu göç etmiş. Bazıları tatil günlerinde evlerine bakım yapmak için köye geliyorlar. Bu kısa ziyaretleri sırasında saksıların kenarına pet şişe dolusu su bırakarak buradan geçeceklere çiçekleri sulama mesajı veriyorlar.  "
      },
      {
        "big": "07_degisenlere_bakanlar/10/attuda_2.jpg",
        "thumb": "07_degisenlere_bakanlar/10/thumb/attuda_2.jpg",
        "fotografci": "Bülent TÜCCAR-Levent KALKAN",
        "ozgecmis"  : "",
        "yazi": "Köy girişinde yatır olduğu düşünülen bir ziyaret bulunuyor. Bu alan köy halkı tarafından duvarla korumaya alınırken giriş kapısında Attuda’dan kalan bir sütun kaidesi kullanılmış."
      },
      {
        "big": "07_degisenlere_bakanlar/10/attuda_3.jpg",
        "thumb": "07_degisenlere_bakanlar/10/thumb/attuda_3.jpg",
        "fotografci": "Bülent TÜCCAR-Levent KALKAN",
        "ozgecmis"  : "",
        "yazi": "Hisarköy’de bir dönem okul olarak kullanılan bina atıl duruyor. Köy meydanına yapılan muhtarlık, sağlık odası, kütüphane gibi çok amaçlı hizmet binasına bir de okul eklenmiş"
      },
      {
        "big": "07_degisenlere_bakanlar/10/attuda_4.jpg",
        "thumb": "07_degisenlere_bakanlar/10/thumb/attuda_4.jpg",
        "fotografci": "Bülent TÜCCAR-Levent KALKAN",
        "ozgecmis"  : "",
        "yazi": "Attuda şehrinin işlemeli mermer blokları köy camisinde musalla taşı olarak kullanılıyor"
      },
      {
        "big": "07_degisenlere_bakanlar/10/attuda_5.jpg",
        "thumb": "07_degisenlere_bakanlar/10/thumb/attuda_5.jpg",
        "fotografci": "Bülent TÜCCAR-Levent KALKAN",
        "ozgecmis"  : "",
        "yazi": "Köy sakinlerinden Cevat etrafı dolaşıyor. Köyün girişine yapılan istinat duvarında antik kentin kalıntıları kullanılmış. "
      },
      {
        "big": "07_degisenlere_bakanlar/10/attuda_6.jpg",
        "thumb": "07_degisenlere_bakanlar/10/thumb/attuda_6.jpg",
        "fotografci": "Bülent TÜCCAR-Levent KALKAN",
        "ozgecmis"  : "",
        "yazi": "İğde ağacının gölgesindeki mola yerinde sehpa olarak Attuda kentinden bir sütun kaidesi kullanılıyor. Yukarı Mahalle’den Ali ve arkadaşları birlikte zaman geçirmek için bu sütunun etrafına tahta bank yapmış"
      },
      {
        "big": "07_degisenlere_bakanlar/10/attuda_7.jpg",
        "thumb": "07_degisenlere_bakanlar/10/thumb/attuda_7.jpg",
        "fotografci": "Bülent TÜCCAR-Levent KALKAN",
        "ozgecmis"  : "",
        "yazi": "Attuda şehrinden toprak üstünde kalan eserlerden bir kısmı istiflenmiş halde köy camisinin arkasında duruyor"
      },
      {
        "big": "07_degisenlere_bakanlar/10/attuda_8.jpg",
        "thumb": "07_degisenlere_bakanlar/10/thumb/attuda_8.jpg",
        "fotografci": "Bülent TÜCCAR-Levent KALKAN",
        "ozgecmis"  : "",
        "yazi": "Köy meydanına yakın bir evin yan duvarında Attuda kentinden devşirme bir mermer parça kullanılmış. Grek alfabesiyle yazılmış kitabe, düzgün olmasına dikkat edilerek tam göz hizasına yerleştirilmiş"
      },
      {
        "big": "07_degisenlere_bakanlar/10/attuda_9.jpg",
        "thumb": "07_degisenlere_bakanlar/10/thumb/attuda_9.jpg",
        "fotografci": "Bülent TÜCCAR-Levent KALKAN",
        "ozgecmis"  : "",
        "yazi": "Terkedilmiş bir evin ikinci katında eski usul dokuma tezgahında ipler duruyor. Hisarköy’de eskiden her evde dokuma tezgahı varmış. Dokuma para etmeyince köylüler yavaş yavaş bu işi bırakıp göç etmişler"
      },
      {
        "big": "07_degisenlere_bakanlar/10/attuda_10.jpg",
        "thumb": "07_degisenlere_bakanlar/10/thumb/attuda_10.jpg",
        "fotografci": "Bülent TÜCCAR-Levent KALKAN",
        "ozgecmis"  : "",
        "yazi": "Camiinin arkasına konan buluntular arasında köyde yaşayan bir kaç çocuk oynuyor"
      },
      {
        "big": "07_degisenlere_bakanlar/10/attuda_11.jpg",
        "thumb": "07_degisenlere_bakanlar/10/thumb/attuda_11.jpg",
        "fotografci": "Bülent TÜCCAR-Levent KALKAN",
        "ozgecmis"  : "",
        "yazi": "Biri diğerinin üzerine kurulmuş Attuda ve Hisarköy’ün yukarı mahallesi bir höyük görünümünde. Boşaltılan evlerin tümü restorasyona izin verilmediği için yıkılıyor"
      },
      {
        "big": "07_degisenlere_bakanlar/10/attuda_12.jpg",
        "thumb": "07_degisenlere_bakanlar/10/thumb/attuda_12.jpg",
        "fotografci": "Bülent TÜCCAR-Levent KALKAN",
        "ozgecmis"  : "",
        "yazi": "Hisarköy’de bugün yaşayanlar Attuda’da dün yaşayanların kullandıkları yapılardan kalan parçaları değerlendirmeye devam ediyor."
      }
    ]
	}],


	"en":[{
    "adi"           : "Attuda",
    "metin"         : "<p>The name of the settlement built on the Attuda Ancient City is Hisarköy. In this village where five hundred households used to live, today only a couple of them are remaining.</p>\n<p>The village started to be evacuated after it was declared a protected area in the 1980s and was abandoned due to gradually increasing economic reasons. While the sounds of weaving looms were once heard from every household, the village is very quiet today.</p>\n<p>After the site was declared a protected area, the village, where no excavations were made, became the target for treasure hunters. Ancient findings on the surface were tried to be exhibited in a makeshift museum opened in the village, but soon the museum was robbed. Hisarköy shared the same fate with Attuda. The leftovers from the life of Attuda, once a magnificent city and the leftovers from Hisarköy, built on it, lie together.</p>\n<p>As Attuda struggles to emerge, Hisarköy is stepping down of the stage with its own will.</p>",
      "ozgecmisfoto"  : "07_attuda.jpg",
      "ozgecmis"      : [
        {
          "adi"       : "Bülent TÜCCAR",
          "metin"     : "Born in Denizli in 1977, he studied AÖF Photography and Videography. He has been working in a firm's foreign trade department since 2014. The street and documentary photographs with direct photography style are his interests. His photograph is \"To express the inner world by interpreting the visual form of the real world with a subjective view.\" "
        },
        {
          "adi"       : "Levent KALKAN",
          "metin"     : "He was born in Denizli in 1973. Ankara University, DTCF Classical Philology. and AÖF Photography and Videography graduate. He provides Industrial Photography and Visual Communication Services and lives in Denizli. He has been interested in photography since 2000. He has been shooting all kinds of documentary, street and commercial photos. It is a part of my life as a photography business and hobbyist. In 2017, he opened an exhibition titled \"Punctum\" in Denizli."
        }
      ],
      "galeri"        : [

      {
        "big": "07_degisenlere_bakanlar/10/attuda_1.jpg",
        "thumb": "07_degisenlere_bakanlar/10/thumb/attuda_1.jpg",
        "fotografci": "Bülent TÜCCAR-Levent KALKAN",
        "ozgecmis"  : "",
        "yazi": "A column fragment from the ancient city of Attuda is used as a flower pot in Hisarköy. The vast majority of the village people have migrated. Some come to the village to take care of their homes on holidays. During these short visits, they leave plastic bottles of water near the pots so that the passersby may water the flowers"
      },
      {
        "big": "07_degisenlere_bakanlar/10/attuda_2.jpg",
        "thumb": "07_degisenlere_bakanlar/10/thumb/attuda_2.jpg",
        "fotografci": "Bülent TÜCCAR-Levent KALKAN",
        "ozgecmis"  : "",
        "yazi": "There is a place thought to be a tomb of a religious person at the entrance of the village. While this area was taken under protection by the locals, a column base from Attuda was used at the entrance door."
      },
      {
        "big": "07_degisenlere_bakanlar/10/attuda_3.jpg",
        "thumb": "07_degisenlere_bakanlar/10/thumb/attuda_3.jpg",
        "fotografci": "Bülent TÜCCAR-Levent KALKAN",
        "ozgecmis"  : "",
        "yazi": "The building used as a school in Hisarköy remains idle. A school has been added to the multi-purpose service building that includes a place for village headman, health room and library in the village square."
      },
      {
        "big": "07_degisenlere_bakanlar/10/attuda_4.jpg",
        "thumb": "07_degisenlere_bakanlar/10/thumb/attuda_4.jpg",
        "fotografci": "Bülent TÜCCAR-Levent KALKAN",
        "ozgecmis"  : "",
        "yazi": "The embroidered marble blocks of Attuda are used as coffin rest stones in the village mosque."
      },
      {
        "big": "07_degisenlere_bakanlar/10/attuda_5.jpg",
        "thumb": "07_degisenlere_bakanlar/10/thumb/attuda_5.jpg",
        "fotografci": "Bülent TÜCCAR-Levent KALKAN",
        "ozgecmis"  : "",
        "yazi": "Cevat, one of the village residents, is walking around. Remains of the ancient city were used on the retaining wall at the entrance to the village."
      },
      {
        "big": "07_degisenlere_bakanlar/10/attuda_6.jpg",
        "thumb": "07_degisenlere_bakanlar/10/thumb/attuda_6.jpg",
        "fotografci": "Bülent TÜCCAR-Levent KALKAN",
        "ozgecmis"  : "",
        "yazi": "A column base from Attuda is used as a coffee table in the resting place in the shadow of an oleaster tree. Ali and his friends from Yukarı Mahalle made a wooden bench around this column to spend time together here."
      },
      {
        "big": "07_degisenlere_bakanlar/10/attuda_7.jpg",
        "thumb": "07_degisenlere_bakanlar/10/thumb/attuda_7.jpg",
        "fotografci": "Bülent TÜCCAR-Levent KALKAN",
        "ozgecmis"  : "",
        "yazi": "Some of the artifacts from Attuda are stacked behind the village mosque."
      },
      {
        "big": "07_degisenlere_bakanlar/10/attuda_8.jpg",
        "thumb": "07_degisenlere_bakanlar/10/thumb/attuda_8.jpg",
        "fotografci": "Bülent TÜCCAR-Levent KALKAN",
        "ozgecmis"  : "",
        "yazi": "A reused marble piece from Attuda was used on the side wall of a house near the village square. The inscription, written in Greek alphabet, is placed exactly at eye level, paying attention to its straightness."
      },
      {
        "big": "07_degisenlere_bakanlar/10/attuda_9.jpg",
        "thumb": "07_degisenlere_bakanlar/10/thumb/attuda_9.jpg",
        "fotografci": "Bülent TÜCCAR-Levent KALKAN",
        "ozgecmis"  : "",
        "yazi": "On the second floor of an abandoned house, there are ropes on the old fashioned loom. In Hisarköy, every home used to have a loom. When the weaving was not paid well, the villagers gradually quit this job and migrated."
      },
      {
        "big": "07_degisenlere_bakanlar/10/attuda_10.jpg",
        "thumb": "07_degisenlere_bakanlar/10/thumb/attuda_10.jpg",
        "fotografci": "Bülent TÜCCAR-Levent KALKAN",
        "ozgecmis"  : "",
        "yazi": "A few children living in the village are playing among the findings behind the mosque ."
      },
      {
        "big": "07_degisenlere_bakanlar/10/attuda_11.jpg",
        "thumb": "07_degisenlere_bakanlar/10/thumb/attuda_11.jpg",
        "fotografci": "Bülent TÜCCAR-Levent KALKAN",
        "ozgecmis"  : "",
        "yazi": "The upper quarter of Attuda and Hisarköy, one of which is built on top of another, looks like a mound. All of the evacuated houses are demolished as restoration is not allowed."
      },
      {
        "big": "07_degisenlere_bakanlar/10/attuda_12.jpg",
        "thumb": "07_degisenlere_bakanlar/10/thumb/attuda_12.jpg",
        "fotografci": "Bülent TÜCCAR-Levent KALKAN",
        "ozgecmis"  : "",
        "yazi": "Now, people living in Hisarköy continue to evaluate the remaining parts of the structures used by those living in Attuda before."
      }

       ]
	  }]
}]