[{
  "tr":[{
    "adi"           : "Tayyip Bey ile Kutsal Hanım",
    "metin"         : "<p>Edirne’de yetişmiş, şehrimizde kültür ve sanata birçok katkıları olmuş eğitimci, ressam, fotoğraf sanatçısı Tayyip Yılmaz 88 yaşında üretmeye devam ediyor. Tayip Yılmaz’ın hikayesini anlatırken onun başarılarında eşi Kutsal Yılmaz’ın büyük payı olduğunu gördük. Dünya çapındaki birçok erkek sanatçının hayat hikayesinde olduğu gibi şehrimizdeki değerli bir sanatçının arkasında da onu “destekleyen” bir kadın vardı. Bu destekleyici rol tamamen benimsenmiş, içselleştirilmişti.</p>\n<p>Yılmaz çiftinin fotoğraflarını çekmeye başladıktan sonra nadir de olsa evden çıktıkları zamanlarda onlarla birlikte olduk. Evlerine defalarca girip çıktık ancak hiçbir zaman ev hallerinde fotoğraflarını çekemedik. Yetişme tarzlarından dolayı günlük kıyafetleriyle bizi karşılamak istemediler. Daima en şık halleriyle göründüler.</p>",
    "ozgecmisfoto"  : "03_tayyip_bey.jpg",
    "ozgecmis"      : [
      {
        "adi"       : "Nilgün ERMAN",
        "metin"     : "1970 İzmir doğumlu Edirne’de yaşıyor. Öğretmen ve bir çocuk annesi.2011 yılında EFOD’ a üye olarak fotoğraf eğitimi almaya başladı. Efod bünyesindeki çeşitli proje atölyelerinde çalışmalar yaptı ve karma sergilerde yer aldı. Ayrıca kişisel bir fotoğraf sergisi de bulunmaktadır. En çok sokak fotoğrafçılığı seviyor ve bu alanda çalışmalar yapıyor. Fotoğraf hayatının en büyük tutkusu olmaya devam ediyor."
      },
      {
        "adi"       : "Özlem DEMİR",
        "metin"     : "1982 Ankara doğumlu.\nEdirne’de yaşıyor. Öğretmen ve bir çocuk annesi. Fotoğrafa olan ilgisi üniversite yıllarında başladı.2015 yılında Efod’ a üye olarak fotoğraf alanında eğitim almaya başladı. Efod bünyesinde “İnançlar Atölyesi” ve “Makro Atölyesi” nde çalıştı ve  çeşitli sergilerde fotoğrafları yer aldı. Halihazırda Efod bünyesinde  “Kreatif Fotoğraf Atölyesi”nde  çalışmalarını sürdürüyor. En çok insan fotoğrafları çekmeyi seviyor.\n"
      }
    ],
    "galeri"        : [
      {
        "big": "03_sanatli_hayatlar/03/tayyip_bey_ile_kutsal_hanim_1.jpg",
        "thumb": "03_sanatli_hayatlar/03/thumb/tayyip_bey_ile_kutsal_hanim_1.jpg",
        "fotografci": "Nilgün ERMAN",
        "ozgecmis"  : "",
        "yazi": "Tayyip bey İstanbul’da yaşayan küçük oğlu Prof. Alper Yılmaz  ve torunlarıyla konuşurken Kutsal hanım merak ve özlemle onları dinliyor. "
      },
      {
        "big": "03_sanatli_hayatlar/03/tayyip_bey_ile_kutsal_hanim_2.jpg",
        "thumb": "03_sanatli_hayatlar/03/thumb/tayyip_bey_ile_kutsal_hanim_2.jpg",
        "fotografci": "Nilgün ERMAN",
        "ozgecmis"  : "",
        "yazi": "Tayyip bey ve Kutsal hanım oğulları Prof. Ahmet Yılmaz’ın evinde torunlarıyla birlikte Tayyip Bey’in hayatını anlattığı kitabı inceliyorlar. "
      },
      {
        "big": "03_sanatli_hayatlar/03/tayyip_bey_ile_kutsal_hanim_3.jpg",
        "thumb": "03_sanatli_hayatlar/03/thumb/tayyip_bey_ile_kutsal_hanim_3.jpg",
        "fotografci": "Nilgün ERMAN",
        "ozgecmis"  : "",
        "yazi": "Tayyip bey oğlunun Edirne’deki evinde düzenlenen ikiz torunların doğum gününde fotoğraf çekerken Kutsal hanım da bizim çalışmamızı izliyor. "
      },
      {
        "big": "03_sanatli_hayatlar/03/tayyip_bey_ile_kutsal_hanim_4.jpg",
        "thumb": "03_sanatli_hayatlar/03/thumb/tayyip_bey_ile_kutsal_hanim_4.jpg",
        "fotografci": "Özlem DEMİR",
        "ozgecmis"  : "",
        "yazi": "Ressam ve fotoğrafçı Tayyip Yılmaz, Edirne  Kırkpınar Kültürünü Yaşatma ve Tanıtma Derneği’nde dostlarıyla sohbet ediyor. Dernek Tayyip behyin yıllar boyunca çektiği Kırkpınar güreşleri ve pehlivan fotoğraflarıyla donatılmış. "
      },
      {
        "big": "03_sanatli_hayatlar/03/tayyip_bey_ile_kutsal_hanim_5.jpg",
        "thumb": "03_sanatli_hayatlar/03/thumb/tayyip_bey_ile_kutsal_hanim_5.jpg",
        "fotografci": "Özlem DEMİR",
        "ozgecmis"  : "",
        "yazi": "Tayyip Yılmaz Edirne Fotoğraf Sanatı Derneği sergi salonunda hafta sonu düzenlenen çocuk resim atölyesinin davetlisi olarak çocuklarla buluştu. bu etkinlikte EFOD emekli resim öğretmeni Tayyip Yılmaz’ı öğrencilerle tanıştırıp, tecrübelerinden çocukların faydalanmasını sağlamaya çalıştı. "
      },
      {
        "big": "03_sanatli_hayatlar/03/tayyip_bey_ile_kutsal_hanim_6.jpg",
        "thumb": "03_sanatli_hayatlar/03/thumb/tayyip_bey_ile_kutsal_hanim_6.jpg",
        "fotografci": "Özlem DEMİR",
        "ozgecmis"  : "",
        "yazi": "Ressam Tayyip Yılmaz ve eşi Kutsal Yılmaz 15 Nisan 2018’de Edirne Büyük Sinagog’unda açılan kişisel resim sergisinin ardından verilen resital sırasında fotoğraf çekiyor. Tayyip bey hayatı boyunca yaşadığı Edirne’de gerçekleşen sanat ve kültür etkinliklerini fotoğraflayıp arşivlemeyi alışkanlık haline getirmiş. "
      },
      {
        "big": "03_sanatli_hayatlar/03/tayyip_bey_ile_kutsal_hanim_7.jpg",
        "thumb": "03_sanatli_hayatlar/03/thumb/tayyip_bey_ile_kutsal_hanim_7.jpg",
        "fotografci": "Özlem DEMİR",
        "ozgecmis"  : "",
        "yazi": "Tayyip Yılmaz  Edirne Kaleiçi semtindeki iki katlı  mütevazı evindeki atölyede yıllar içinde aldığı ödülleri sergiliyor."
      },
      {
        "big": "03_sanatli_hayatlar/03/tayyip_bey_ile_kutsal_hanim_8.jpg",
        "thumb": "03_sanatli_hayatlar/03/thumb/tayyip_bey_ile_kutsal_hanim_8.jpg",
        "fotografci": "Nilgün ERMAN",
        "ozgecmis"  : "",
        "yazi": "Edirne Söğütlük ormanında buluştuğumuz Tayyip Yılmaz sohbet sırasında Ara Güler ile olan dostluğunu anlatıyor, kendisi için imzaladığı kitabı gösteriyor. Ara Güler’in Kırkpınar güreşlerini fotoğraflamaya geldiği eski bir tarihte tanışmışlar ve arkadaş olmuşlar. "
      },
      {
        "big": "03_sanatli_hayatlar/03/tayyip_bey_ile_kutsal_hanim_9.jpg",
        "thumb": "03_sanatli_hayatlar/03/thumb/tayyip_bey_ile_kutsal_hanim_9.jpg",
        "fotografci": "Nilgün ERMAN",
        "ozgecmis"  : "",
        "yazi": "Ressam Tayyip Yılmaz Edirne Söğütlük ormanında dostlarıyla geçirdiği bir günün yorgunluğuyla Kutsal hanımın kolunda eve dönüyor. Kutsal Hanım hayatı boyunca ona hep destek olduğu gibi bugün de yalnız bırakmamış."
      },
      {
        "big": "03_sanatli_hayatlar/03/tayyip_bey_ile_kutsal_hanim_10.jpg",
        "thumb": "03_sanatli_hayatlar/03/thumb/tayyip_bey_ile_kutsal_hanim_10.jpg",
        "fotografci": "Nilgün ERMAN",
        "ozgecmis"  : "",
        "yazi": "Tayyip Yılmaz’ın  Bulgaristan’ın Stara Zagora şehrinde açtığı uluslararası bir karma sergide  aldığı plaketi bize gösterirken Kutsal hanımın yansıması plakette beliriyor. "
      }
    ]
  }],
  "en":[{
    "adi"           : "Tayyip and Kutsal, Husband and Wife",
    "metin"         : "<p>Educator, painter, and photographer Tayyip Yılmaz, who grew up in Edirne and contributed to culture and art in our city, continues to produce at the age of 88. While telling the story of Tayyip Yılmaz, we saw that his wife, Kutsal Yılmaz, had a big share in his success. As in the life story of many male artists worldwide, there was a woman who \"supported\" this valuable artist of our city behind. This supportive role was fully adopted and internalized.</p>\n<p>After starting taking photos of Mr. and Mrs. Yilmaz, we met them out of their house though it was rare. We have entered their homes many times, but we have never been able to take their photos in their daily clothes. Because of their upbringing, they did not want to meet us in their daily clothes ever. They were always clothed in their most elegant styles.</p>",
    "ozgecmisfoto"  : "03_tayyip_bey.jpg",
    "ozgecmis"      : [
      {
        "adi"       : "Nilgün ERMAN",
        "metin"     : "She lives in Edirne, born in 1970 in Izmir. Teacher and mother of a child. In 2011, she started to take photography education as a member of EFOD. She worked in various project workshops within Efod and took part in mixed exhibitions. There is also a personal photo exhibition. She loves street photography the most and works in this field. Photography continues to be the biggest passion of your life."
      },
      {
        "adi"       : "Özlem DEMİR",
        "metin"     : "She was born in Ankara in 1982. Lives in Edirne. Teacher and mother of a child. Her interest in photography started during her university years. In 2015, she started training in photography as a member of Efod. She worked in Efod's “Beliefs Workshop” and “Macro Workshop” and took part in various exhibitions. She is currently working at the “Creative Photography Workshop” under Efod. Mostly she loves to take people photos."
      }
    ],
    "galeri"        : [
      {
        "big": "03_sanatli_hayatlar/03/tayyip_bey_ile_kutsal_hanim_1.jpg",
        "thumb": "03_sanatli_hayatlar/03/thumb/tayyip_bey_ile_kutsal_hanim_1.jpg",
        "fotografci": "Nilgün ERMAN",
        "ozgecmis"  : "",
        "yazi": "While Tayyip is talking with his young son Prof. Alper Yılmaz, who lives in Istanbul, and his grandchildren, Kutsal listens to them with curiosity and longing."
      },
      {
        "big": "03_sanatli_hayatlar/03/tayyip_bey_ile_kutsal_hanim_2.jpg",
        "thumb": "03_sanatli_hayatlar/03/thumb/tayyip_bey_ile_kutsal_hanim_2.jpg",
        "fotografci": "Nilgün ERMAN",
        "ozgecmis"  : "",
        "yazi": "Tayyip and Kutsal, with their grandchildren, in their son Prof. Ahmet Yilmaz's house, are going through the book where Tayyip describes his life."
      },
      {
        "big": "03_sanatli_hayatlar/03/tayyip_bey_ile_kutsal_hanim_3.jpg",
        "thumb": "03_sanatli_hayatlar/03/thumb/tayyip_bey_ile_kutsal_hanim_3.jpg",
        "fotografci": "Nilgün ERMAN",
        "ozgecmis"  : "",
        "yazi": "Tayyip is taking a photo on the birthday of his twin grandchildren at his son's house in Edirne, while Kutsal watches us working."
      },
      {
        "big": "03_sanatli_hayatlar/03/tayyip_bey_ile_kutsal_hanim_4.jpg",
        "thumb": "03_sanatli_hayatlar/03/thumb/tayyip_bey_ile_kutsal_hanim_4.jpg",
        "fotografci": "Özlem DEMİR",
        "ozgecmis"  : "",
        "yazi": "Painter and photographer Tayyip Yılmaz is chatting with his friends in Edirne Kırkpınar Culture Survival and Promotion Association. Association is furnished with photographs of Kırkpınar wrestling organization and the wrestlers taken by Tayyip over the years."
      },
      {
        "big": "03_sanatli_hayatlar/03/tayyip_bey_ile_kutsal_hanim_5.jpg",
        "thumb": "03_sanatli_hayatlar/03/thumb/tayyip_bey_ile_kutsal_hanim_5.jpg",
        "fotografci": "Özlem DEMİR",
        "ozgecmis"  : "",
        "yazi": "Tayyip Yılmaz met with children as a guest of the children's painting workshop held at the exhibition hall of Edirne Photography Art Association, at the weekend. In this event, EFOD introduced the retired art teacher Tayyip Yılmaz to the students and did their best to ensure that the children benefit from his experience."
      },
      {
        "big": "03_sanatli_hayatlar/03/tayyip_bey_ile_kutsal_hanim_6.jpg",
        "thumb": "03_sanatli_hayatlar/03/thumb/tayyip_bey_ile_kutsal_hanim_6.jpg",
        "fotografci": "Özlem DEMİR",
        "ozgecmis"  : "",
        "yazi": "Artist Tayyip Yılmaz and his wife Kutsal Yılmaz are taking photos during the recital given after the opening of his solo painting exhibition in Edirne Grand Synagogue on April 15, 2018. Tayyip made it a habit to photograph and archive the art and cultural events that took place in Edirne, where he lived throughout his life."
      },
      {
        "big": "03_sanatli_hayatlar/03/tayyip_bey_ile_kutsal_hanim_7.jpg",
        "thumb": "03_sanatli_hayatlar/03/thumb/tayyip_bey_ile_kutsal_hanim_7.jpg",
        "fotografci": "Özlem DEMİR",
        "ozgecmis"  : "",
        "yazi": "Tayyip Yılmaz showcases the awards he has received over the years in his workshop in his modest two-storey house in Edirne Kaleiçi district."
      },
      {
        "big": "03_sanatli_hayatlar/03/tayyip_bey_ile_kutsal_hanim_8.jpg",
        "thumb": "03_sanatli_hayatlar/03/thumb/tayyip_bey_ile_kutsal_hanim_8.jpg",
        "fotografci": "Nilgün ERMAN",
        "ozgecmis"  : "",
        "yazi": "Tayyip Yılmaz, meeting us in Edirne Söğütlük forest, tells us about his friendship with Ara Güler during the conversation and shows the book he signed for himself. They met and became friends when Ara Güler came to photograph Kırkpınar wrestling."
      },
      {
        "big": "03_sanatli_hayatlar/03/tayyip_bey_ile_kutsal_hanim_9.jpg",
        "thumb": "03_sanatli_hayatlar/03/thumb/tayyip_bey_ile_kutsal_hanim_9.jpg",
        "fotografci": "Nilgün ERMAN",
        "ozgecmis"  : "",
        "yazi": "Painter Tayyip Yılmaz returns home in Kutsal’s arm with the tiredness of a day he has spent with his friends in Edirne Söğütlük forest. Kutsal has not left him alone today either -as she has always supported him throughout her life."
      },
      {
        "big": "03_sanatli_hayatlar/03/tayyip_bey_ile_kutsal_hanim_10.jpg",
        "thumb": "03_sanatli_hayatlar/03/thumb/tayyip_bey_ile_kutsal_hanim_10.jpg",
        "fotografci": "Nilgün ERMAN",
        "ozgecmis"  : "",
        "yazi": "Tayyip Yılmaz’ın  Bulgaristan’ın Stara Zagora şehrinde açtığı uluslararası bir karma sergide  aldığı plaketi bize gösterirken Kutsal hanımın yansıması plakette beliriyor. "
      }

    ]
  }]
}]