[
  {
    "tr": [
      {
        "adi": "Yalnız Değilsiniz",
        "metin": "<p>Serdar Karalı, 1986 İzmir’de zor bir doğumla dünyaya gelir. 5 yaşında otizm teşhisi konur ve bir yıl sonra da özel eğitim almaya başlar. Hastalığının ortaya çıkmasıyla birlikte annesi işini bırakır.</p>\n<p>Serdar, 8 yaşında kaynaştırma eğitimine başlar ve okuma yazma öğrenir. Okulda arkadaşlarıyla arası iyidir ama özellikle Ayşe’yle ilişkileri çok içtendir.</p>\n<p>Serdar müzikle yakından ilgilidir, yüzlerce şarkıyı hafızasında tutmaktadır. Okulun korosunda şarkı söyler; masa tenisini ve yüzmeyi de çok iyi bilir.</p>\n<p>Serdar’ın annesi Nesrin Karalı, gururla \"En büyük hedefim onu hayata hazırlamaktı, hiç pes etmedim.\" diyor. Serdar’ın annesiyle bağı çok kuvvetli.</p>\n<p>Onun desteği olmadan günlük yaşantısını sürdürmekte zorlanıyor. 1991 doğumlu erkek kardeşi Serkan ODTÜ Mühendislik Fakültesinden mezun olmuş. Karalı ailesi, birlikte olduğumuz bir yıl boyunca bizi kendilerinden biri gibi kabul ettiler. Serdar çektiğimiz fotoğrafları dikkatle inceleyerek beğendiğini belirtti.</p>\n<p>Dışardan bakıldığında “engelli” olarak değerlendirilen ve ön yargıyla yaklaşılan bireylerin aile sevgisi, umut ve emekle hayata tutunabildiklerini pes etmediklerini gördük. Serdar ve ailesiyle görüşmeye devam ediyoruz.</p>",
        "ozgecmisfoto"  : "10_yalniz_degilsiniz.jpg",
        "ozgecmis"      : [
          {
            "adi"       : "Ayses UNGAN",
            "metin"     : "1964 Karşıyaka İzmir doğumlu. Emekli Biyolog.\n2008 yılından beri fotoğrafla ilgileniyor ve daha çok sokak, grafik, belgesel fotoğrafçılığı seviyor. Fotoğrafçılığı bir hayat tarzı olarak benimsemiş.\n"
          },
          {
            "adi"       : "Hüseyin OPRUKLU",
            "metin"     : "1967 Ermenek, Karaman doğumlu. Emekli subay.\n2014 yılından beri fotoğraf ilgi duymakta daha çok sokak, grafik, belgesel fotoğraf çekmekte.\n"
          }
        ],
        "galeri": [
          {
            "big": "10_engelleri_asmak/05/yalniz_degilsiniz_1.jpg",
            "thumb": "10_engelleri_asmak/05/thumb/yalniz_degilsiniz_1.jpg",
            "fotografci": "Ayses UNGAN-Hüseyin OPRUKLU ",
            "ozgecmis": "",
            "yazi": "Serdar, sık sık duygu durumu değişen okul arkadaşı Ayşe’yi avutmaya çalışıyor. Serdar ve Ayşe beş yıldır aynı okula gidiyorlar"
          },
          {
            "big": "10_engelleri_asmak/05/yalniz_degilsiniz_2.jpg",
            "thumb": "10_engelleri_asmak/05/thumb/yalniz_degilsiniz_2.jpg",
            "fotografci": "Ayses UNGAN-Hüseyin OPRUKLU ",
            "ozgecmis": "",
            "yazi": "Serdar, haftanın beş günü gittiği Çiğli Ziçev Eğitim Kurumu’nun bahçesinde arkadaşlarıyla birlikte sabah sporu yapıyor"
          },
          {
            "big": "10_engelleri_asmak/05/yalniz_degilsiniz_3.jpg",
            "thumb": "10_engelleri_asmak/05/thumb/yalniz_degilsiniz_3.jpg",
            "fotografci": "Ayses UNGAN-Hüseyin OPRUKLU ",
            "ozgecmis": "",
            "yazi": "Serdar annesiyle birlikte Karşıyaka tramvayıyla konser provasına gidiyor. Ziçev'in organize ettiği “Anneler-Çocuklar Müzik Yapıyor” etkinliğinde Serdar annesiyle birlikte şarkı söyleyecek"
          },
          {
            "big": "10_engelleri_asmak/05/yalniz_degilsiniz_4.jpg",
            "thumb": "10_engelleri_asmak/05/thumb/yalniz_degilsiniz_4.jpg",
            "fotografci": "Ayses UNGAN-Hüseyin OPRUKLU ",
            "ozgecmis": "",
            "yazi": "Serdar, Foça’daki yazlıklarında tabletten dinlediği şarkıyı annesiyle birlikte söylüyor"
          },
          {
            "big": "10_engelleri_asmak/05/yalniz_degilsiniz_5.jpg",
            "thumb": "10_engelleri_asmak/05/thumb/yalniz_degilsiniz_5.jpg",
            "fotografci": "Ayses UNGAN-Hüseyin OPRUKLU ",
            "ozgecmis": "",
            "yazi": "Ziçev'in düzenlediği “Anneler-Çocuklar Müzik Yapıyor” etkinliğinde arkadaşı Ayşe’yle söyleyecekleri şarkının provasını yapıyor. Karşıyaka Belediyesi’nin destek verdiği konserde on beş anne ve çocuk seçtikleri şarkıları seslendirecek"
          },
          {
            "big": "10_engelleri_asmak/05/yalniz_degilsiniz_6.jpg",
            "thumb": "10_engelleri_asmak/05/thumb/yalniz_degilsiniz_6.jpg",
            "fotografci": "Ayses UNGAN-Hüseyin OPRUKLU ",
            "ozgecmis": "",
            "yazi": "Nesrin karalı, evlerinin banyosunda oğlunu tıraş ediyor. Serdar yaklaşık yirmi yıldır haftada bir kez sakal tıraşı oluyor. Özellikle kız arkadaşı Ayşe’yle buluşacağı günlerde kendisine ayrı bir özen gösteriyor"
          },
          {
            "big": "10_engelleri_asmak/05/yalniz_degilsiniz_7.jpg",
            "thumb": "10_engelleri_asmak/05/thumb/yalniz_degilsiniz_7.jpg",
            "fotografci": "Ayses UNGAN-Hüseyin OPRUKLU ",
            "ozgecmis": "",
            "yazi": "Serdar, Foça’daki yazlıklarının plajında yüzmeye hazırlanıyor. Babası Mustafa Karalı, Serdar’ın sitedeki diğer gençlerle yarışmayı çok sevdiğini söylüyor"
          },
          {
            "big": "10_engelleri_asmak/05/yalniz_degilsiniz_8.jpg",
            "thumb": "10_engelleri_asmak/05/thumb/yalniz_degilsiniz_8.jpg",
            "fotografci": "Ayses UNGAN-Hüseyin OPRUKLU ",
            "ozgecmis": "",
            "yazi": "Serdar, EFSA tarafından Karşıyaka Mavibahçe alışveriş merkezinde düzenlenen “Bir Gün” temalı fotoğraf sergisinde arkadaşı Ayşe ile kendi fotoğraflarının önünde poz veriyor"
          },
          {
            "big": "10_engelleri_asmak/05/yalniz_degilsiniz_9.jpg",
            "thumb": "10_engelleri_asmak/05/thumb/yalniz_degilsiniz_9.jpg",
            "fotografci": "Ayses UNGAN-Hüseyin OPRUKLU ",
            "ozgecmis": "",
            "yazi": "Serdar, konser provasını beklerken annesinden destek alıyor"
          },
          {
            "big": "10_engelleri_asmak/05/yalniz_degilsiniz_10.jpg",
            "thumb": "10_engelleri_asmak/05/thumb/yalniz_degilsiniz_10.jpg",
            "fotografci": "Ayses UNGAN-Hüseyin OPRUKLU ",
            "ozgecmis": "",
            "yazi": "Serdar, anneannesi Zeynep hanımla birlikte EFSA tarafından Karşıyaka’da açılan “Sokağın Rengi” sergisinde poz veriyor. 80 yaşındaki anneanne ve Serdar sergiyi dikkatlice gezerek beğenilerini belirttiler"
          },
          {
            "big": "10_engelleri_asmak/05/yalniz_degilsiniz_11.jpg",
            "thumb": "10_engelleri_asmak/05/thumb/yalniz_degilsiniz_11.jpg",
            "fotografci": "Ayses UNGAN-Hüseyin OPRUKLU ",
            "ozgecmis": "",
            "yazi": "Serdar, babası Mustafa Karalı’yla geçirdiği bir hafta sonu Karşıyaka Meydanı’ndaki güvercinlere yem atıyor"
          },
          {
            "big": "10_engelleri_asmak/05/yalniz_degilsiniz_12.jpg",
            "thumb": "10_engelleri_asmak/05/thumb/yalniz_degilsiniz_12.jpg",
            "fotografci": "Ayses UNGAN-Hüseyin OPRUKLU ",
            "ozgecmis": "",
            "yazi": "Serdar, Kemeraltı Kızlarağası Han’ın girişindeki sokak çalgıcılarına eşlik ediyor. Grup üyeleri konsere kendiliğinde katılan müzisyenden memnunlar"
          },
          {
            "big": "10_engelleri_asmak/05/yalniz_degilsiniz_13.jpg",
            "thumb": "10_engelleri_asmak/05/thumb/yalniz_degilsiniz_13.jpg",
            "fotografci": "Ayses UNGAN-Hüseyin OPRUKLU ",
            "ozgecmis": "",
            "yazi": "Serdar mahalle berberinde tıraş oluyor. Evlerinin hemen karşısındaki berber dükkanını işleten Salih bey Serdar’ı çocukluğundan beri ücret almadan tıraş ediyor"
          }
        ]
      }
    ],
    "en": [
      {
        "adi": "You Are Not Alone ",
        "metin": "<p>Serdar Karalı was born in 1986 in İzmir with a difficult birth. At the age of 5, he was diagnosed with autism and after a year began to receive special education. With the appearance of his illness, his mother quitted her job.</p>\n<p>Serdar started to get education with the other kids at the age of 8 as a special student and learned to read and write. He was good at school with his friends, but especially his relationship with Ayşe was very good.</p>\n<p>Serdar is interested in music; he keeps hundreds of songs in his memory. He sings in the school's choir; he also plays table tennis and likes swimming.</p>\n<p>Serdar's mother Nesrin Karalı proudly says, \"My biggest goal was to prepare him to life, I never gave up.\". Serdar's bond with his mother is very strong.</p>\n<p>He has difficulty maintaining his daily life without her support. Born in 1991, his brother Serkan graduated from METU Faculty of Engineering. Karalı family accepted us as one of them for a year we were together. Serdar stated that he liked the photos we took by carefully examining them.</p>\n<p>We have seen that individuals, who are evaluated as “disabled” when we look as outsiders and approach them with prejudice, do not give up and they hold on to life with the love, hope and care they get from their families. We keep meeting with Serdar and his family.</p>",
        "ozgecmisfoto"  : "10_yalniz_degilsiniz.jpg",
        "ozgecmis"      : [
          {
            "adi"       : "Ayses UNGAN",
            "metin"     : "He was born in 1964 in Karşıyaka, İzmir. Retired Biologist. He has been interested in photography since 2008 and likes street, graphic and documentary photography more. He adopted photography as a lifestyle."
          },
          {
            "adi"       : "Hüseyin OPRUKLU",
            "metin"     : "He was born in 1967 in Ermenek, Karaman. Retired officer. Since 2014, photography has attracted more attention, taking pictures of streets, graphics and documentaries."
          }
        ],
        "galeri": [
          {
            "big": "10_engelleri_asmak/05/yalniz_degilsiniz_1.jpg",
            "thumb": "10_engelleri_asmak/05/thumb/yalniz_degilsiniz_1.jpg",
            "fotografci": "Ayses UNGAN-Hüseyin OPRUKLU ",
            "ozgecmis": "",
            "yazi": "Serdar is trying to comfort her schoolmate Ayşe, whose mood changes frequently. Serdar and Ayşe have been going to the same school for five year"
          },
          {
            "big": "10_engelleri_asmak/05/yalniz_degilsiniz_2.jpg",
            "thumb": "10_engelleri_asmak/05/thumb/yalniz_degilsiniz_2.jpg",
            "fotografci": "Ayses UNGAN-Hüseyin OPRUKLU ",
            "ozgecmis": "",
            "yazi": "Serdar is doing morning sports with his friends in the garden of Çiğli Ziçev Education Institution, where he goes five days a week"
          },
          {
            "big": "10_engelleri_asmak/05/yalniz_degilsiniz_3.jpg",
            "thumb": "10_engelleri_asmak/05/thumb/yalniz_degilsiniz_3.jpg",
            "fotografci": "Ayses UNGAN-Hüseyin OPRUKLU ",
            "ozgecmis": "",
            "yazi": "Serdar goes to the concert rehearsal with his mother on the Karşıyaka tram. Serdar will sing with his mother at the \"Mothers-Children Make Music\" event organized by Ziçev"
          },
          {
            "big": "10_engelleri_asmak/05/yalniz_degilsiniz_4.jpg",
            "thumb": "10_engelleri_asmak/05/thumb/yalniz_degilsiniz_4.jpg",
            "fotografci": "Ayses UNGAN-Hüseyin OPRUKLU ",
            "ozgecmis": "",
            "yazi": "Serdar sings with his mother the song he listens on the tablet in their summerhouse in Foça"
          },
          {
            "big": "10_engelleri_asmak/05/yalniz_degilsiniz_5.jpg",
            "thumb": "10_engelleri_asmak/05/thumb/yalniz_degilsiniz_5.jpg",
            "fotografci": "Ayses UNGAN-Hüseyin OPRUKLU ",
            "ozgecmis": "",
            "yazi": "At the \"Mothers-Children Make Music\" event organized by Ziçev, he rehearses the song he will sing with his friend Ayşe. Fifteen mothers and children will sing the songs of their choice in the concert supported by Karşıyaka Municipality."
          },
          {
            "big": "10_engelleri_asmak/05/yalniz_degilsiniz_6.jpg",
            "thumb": "10_engelleri_asmak/05/thumb/yalniz_degilsiniz_6.jpg",
            "fotografci": "Ayses UNGAN-Hüseyin OPRUKLU ",
            "ozgecmis": "",
            "yazi": "Nesrin Karalı shaves her son in the bathroom of their house. Serdar have been having his beard shaved once a week for about twenty years. He pays special attention to himself, especially on the days he meets his girlfriend Ayşe"
          },
          {
            "big": "10_engelleri_asmak/05/yalniz_degilsiniz_7.jpg",
            "thumb": "10_engelleri_asmak/05/thumb/yalniz_degilsiniz_7.jpg",
            "fotografci": "Ayses UNGAN-Hüseyin OPRUKLU ",
            "ozgecmis": "",
            "yazi": "Serdar is getting ready to swim on the beach by their summerhouse in Foça. His father, Mustafa Karalı, says that Serdar loves to compete with other young people in their neighborhood"
          },
          {
            "big": "10_engelleri_asmak/05/yalniz_degilsiniz_8.jpg",
            "thumb": "10_engelleri_asmak/05/thumb/yalniz_degilsiniz_8.jpg",
            "fotografci": "Ayses UNGAN-Hüseyin OPRUKLU ",
            "ozgecmis": "",
            "yazi": "Serdar poses in front of his photograph with his friend Ayşe at the “One Day” themed photo exhibition organized by EFSA at Karşıyaka Mavibahçe shopping center"
          },
          {
            "big": "10_engelleri_asmak/05/yalniz_degilsiniz_9.jpg",
            "thumb": "10_engelleri_asmak/05/thumb/yalniz_degilsiniz_9.jpg",
            "fotografci": "Ayses UNGAN-Hüseyin OPRUKLU ",
            "ozgecmis": "",
            "yazi": "Serdar receives support from his mother while waiting for a concert rehearsal"
          },
          {
            "big": "10_engelleri_asmak/05/yalniz_degilsiniz_10.jpg",
            "thumb": "10_engelleri_asmak/05/thumb/yalniz_degilsiniz_10.jpg",
            "fotografci": "Ayses UNGAN-Hüseyin OPRUKLU ",
            "ozgecmis": "",
            "yazi": "Serdar poses with his grandmother Zeynep, at the \"Color of the Street\" exhibition opened by EFSA in Karşıyaka. 80-year-old grandmother and Serdar visited the exhibition carefully and expressed their appreciation"
          },
          {
            "big": "10_engelleri_asmak/05/yalniz_degilsiniz_11.jpg",
            "thumb": "10_engelleri_asmak/05/thumb/yalniz_degilsiniz_11.jpg",
            "fotografci": "Ayses UNGAN-Hüseyin OPRUKLU ",
            "ozgecmis": "",
            "yazi": "Serdar feeds the pigeons in Karşıyaka Square on a weekend with his father Mustafa Karalı"
          },
          {
            "big": "10_engelleri_asmak/05/yalniz_degilsiniz_12.jpg",
            "thumb": "10_engelleri_asmak/05/thumb/yalniz_degilsiniz_12.jpg",
            "fotografci": "Ayses UNGAN-Hüseyin OPRUKLU ",
            "ozgecmis": "",
            "yazi": "Serdar accompanies street players at the entrance of Kemeraltı Kızlarağası Han. The members of the group are pleased that another performer willingly participated to them"
          },
          {
            "big": "10_engelleri_asmak/05/yalniz_degilsiniz_13.jpg",
            "thumb": "10_engelleri_asmak/05/thumb/yalniz_degilsiniz_13.jpg",
            "fotografci": "Ayses UNGAN-Hüseyin OPRUKLU ",
            "ozgecmis": "",
            "yazi": "Serdar is getting shaved in the neighborhood barber. Running his barbershop right across from their house, Salih has shaved Serdar since childhood for free"
          }
        ]
      }
    ]
  }
]