[
  {
    "tr": [
      {
        "adi": "Portakal Kabuğunda Saklı Hayatlar",
        "metin": "<p>Gaziantep’in Kepenek Mahallesi’ndeki geleneksel evlerden birinde oturan üç kadın, Zennub Teyze, Yüksel ve İnci, dünyaya kapalı bir hayat yaşarlar. Çok mecbur kaldıklarında dışarıya çıkarlar. Bu izolasyon öncelikle evin “babası” tarafından Zennub Hanım’a uygulanmış, sonra da anne aracılığıyla kızlarına sirayet etmiş. Üç kadının da okuma yazma dışında bir eğitimleri yok.</p>\n<p>Yüksel ve İnci, bütün yaşamsal becerilerini anneleri Zennub Hanım sayesinde kazanmışlar. Kedileriyle yaşıyorlar, birbirlerine yetiyorlar ve kuruttukları portakal kabuklarını soba üstünde yakıyorlar. Yanan kabuklar ortama güzel bir koku verdikten sonra kavrulup kalıyor.</p>\n<p>Kadınlar hayata küskünler, insanlara güvenmiyorlar. Muhafazakâr toplumlarda, kadının hareket edeceği alan kısıtlıdır. Toplumsal cinsiyet bağlamında genellikle ev işleriyle sınırlandırılır, görünmez olmaları beklenir. \tKadının eğitime dâhil edilmediği sosyo-ekonomik durumu kötü olan kesimlerde ise durum daha da vahimdir. Buralarda çoğu kadın annesinin öğrettiği hayatı miras alır ve bir sonraki kuşağa aktarır.</p>",
        "ozgecmisfoto"  : "1",
        "ozgecmis"      : [
          {
            "adi"       : "Sümeyra ÖZTİMUR",
            "foto"      : "04_sumeyra_oztimur.jpg",
            "metin"     : "1985 Ağrı doğumlu. Öğretmen. 2017 yılından fotoğrafla ilgilenmeye başladı. Belgesel  fotoğraf çalışmalarını seviyor. Fotoğrafçılık onun için “Düşünsel zeminde inşa edilen her şeyin, somut hayatta görsel karşılığını bulma işidir.” Fotoğraf üzerine şu ana kadar bir çalışması yok ama muhafazakârlık bağlamında “kadın-mekân ilişkisi ve çocuk-aile  değerleri” üzerine yayınlanmış iki tane makalesi mevcut."
          }
        ],
        "galeri": [
          {
            "big": "04_kadinlar_vardir/03/portakal_kabugunda_sakli_hayatlar_1.jpg",
            "thumb": "04_kadinlar_vardir/03/thumb/portakal_kabugunda_sakli_hayatlar_1.jpg",
            "fotografci": "Sümeyra ÖZTİMUR",
            "ozgecmis": "",
            "yazi": "Üç kadın, Zennub, Yüksel ve İnci yirmi yıldır bu evde oturuyor. Yüksel, “Evi şimdilerde fabrika sahibi olan yerli ailelerin birinden aldık.” diyor"
          },
          {
            "big": "04_kadinlar_vardir/03/portakal_kabugunda_sakli_hayatlar_2.jpg",
            "thumb": "04_kadinlar_vardir/03/thumb/portakal_kabugunda_sakli_hayatlar_2.jpg",
            "fotografci": "Sümeyra ÖZTİMUR",
            "ozgecmis": "",
            "yazi": "Kadınlar, zamanlarının çoğunu “hayat”ta geçiriyor. Dış kapıdan bir adım içeride olan ama aynı zamanda gökyüzüne açılan hayat, evle dış dünya arasında bir ara mekân"
          },
          {
            "big": "04_kadinlar_vardir/03/portakal_kabugunda_sakli_hayatlar_3.jpg",
            "thumb": "04_kadinlar_vardir/03/thumb/portakal_kabugunda_sakli_hayatlar_3.jpg",
            "fotografci": "Sümeyra ÖZTİMUR",
            "ozgecmis": "",
            "yazi": "Evin bahçesindeki mutfak kış aylarında soğuk olduğu için iki günde bir yemek yapılıyor. Sobanın üzerinde Gaziantep’in yöresel yemeklerinden malhıtalı köfte pişiyor"
          },
          {
            "big": "04_kadinlar_vardir/03/portakal_kabugunda_sakli_hayatlar_4.jpg",
            "thumb": "04_kadinlar_vardir/03/thumb/portakal_kabugunda_sakli_hayatlar_4.jpg",
            "fotografci": "Sümeyra ÖZTİMUR",
            "ozgecmis": "",
            "yazi": "Yüksel, akşam yemeğinden önce fırından ekmek getiriyor. Zennub Teyze’nin büyük kızı Yüksel, evin zaruri ihtiyaçları için dışarıyla ilişki kuran tek birey. İnci ise gün içinde yemek, çamaşır, bulaşık gibi ev içi işlerle uğraşıyor. Yüksel, ona “Gün görmemiş hacı” diyor"
          },
          {
            "big": "04_kadinlar_vardir/03/portakal_kabugunda_sakli_hayatlar_5.jpg",
            "thumb": "04_kadinlar_vardir/03/thumb/portakal_kabugunda_sakli_hayatlar_5.jpg",
            "fotografci": "Sümeyra ÖZTİMUR",
            "ozgecmis": "",
            "yazi": "Yüksel, bulaşık deterjanı almak için dışarı çıktığı bir gün çoktandır merak ettiği tarihi Tütün Hanı’nı geziyor. Kalabalığın bakışlarından rahatsız olan Yüksel oradan hızlıca çıkacak"
          },
          {
            "big": "04_kadinlar_vardir/03/portakal_kabugunda_sakli_hayatlar_6.jpg",
            "thumb": "04_kadinlar_vardir/03/thumb/portakal_kabugunda_sakli_hayatlar_6.jpg",
            "fotografci": "Sümeyra ÖZTİMUR",
            "ozgecmis": "",
            "yazi": "İnci, Yüksel’in saçlarını kesiyor. Kadınlar, kendi halledebildikleri işler için dışarıdan hizmet almıyor"
          },
          {
            "big": "04_kadinlar_vardir/03/portakal_kabugunda_sakli_hayatlar_7.jpg",
            "thumb": "04_kadinlar_vardir/03/thumb/portakal_kabugunda_sakli_hayatlar_7.jpg",
            "fotografci": "Sümeyra ÖZTİMUR",
            "ozgecmis": "",
            "yazi": "Yüksel, annesinin başından kayan eşarbı düzeltmesine yardım ederken “Bize her şeyi öğreten odur, biz de öğrendiklerimizle ona bakıyoruz” diyor"
          },
          {
            "big": "04_kadinlar_vardir/03/portakal_kabugunda_sakli_hayatlar_8.jpg",
            "thumb": "04_kadinlar_vardir/03/thumb/portakal_kabugunda_sakli_hayatlar_8.jpg",
            "fotografci": "Sümeyra ÖZTİMUR",
            "ozgecmis": "",
            "yazi": "İnci’nin çeyizleri küçük bir vitrinde duruyor. Vitrinin sol tarafına astıkları fotoğraflardaki kedilerle, aralarında derin bir sevgi bağı kurulmuş. Kediler ölünce fotoğraflarını her zaman oturdukları bu odaya asmışlar"
          },
          {
            "big": "04_kadinlar_vardir/03/portakal_kabugunda_sakli_hayatlar_9.jpg",
            "thumb": "04_kadinlar_vardir/03/thumb/portakal_kabugunda_sakli_hayatlar_9.jpg",
            "fotografci": "Sümeyra ÖZTİMUR",
            "ozgecmis": "",
            "yazi": "İnci Zülfiye adını verdiği kediyi besliyor. Kediler ölünce çok üzüldüğü için Zennub teyze, kızlarına yasak koymuş"
          },
          {
            "big": "04_kadinlar_vardir/03/portakal_kabugunda_sakli_hayatlar_10.jpg",
            "thumb": "04_kadinlar_vardir/03/thumb/portakal_kabugunda_sakli_hayatlar_10.jpg",
            "fotografci": "Sümeyra ÖZTİMUR",
            "ozgecmis": "",
            "yazi": "Zennub teyze, oğlunun bekârken kaldığı üst kattaki odaya bakıyor. İnci, “Ağabeyim evlendikten sonra bu oda boş kaldı” diyor"
          },
          {
            "big": "04_kadinlar_vardir/03/portakal_kabugunda_sakli_hayatlar_11.jpg",
            "thumb": "04_kadinlar_vardir/03/thumb/portakal_kabugunda_sakli_hayatlar_11.jpg",
            "fotografci": "Sümeyra ÖZTİMUR",
            "ozgecmis": "",
            "yazi": "Boş olduğu söylenen odaya girmeme izin verilmiyor. Sadece İnci’nin girip çıktığı odaya bakmak için izin istediğim bir gün Yüksel, “Ben oraya girip sana çeyizlerini açarım ama sonra hasta olurum” dedi"
          }
        ]
      }
    ],
    "en": [
      {
        "adi": "Lives Hidden in Orange Peel",
        "metin": "<p>Three women, Aunt Zennub, Yüksel, and İnci, are living an isolated life in one of the traditional houses in Kepenek District of Gaziantep. They go out, only when they are obliged to. At first, the “father” of the house enforced this isolation on Zennub, and then the mother enforced it on her daughters. Although these women are literate, they have had no formal education.</p>\n<p>Yüksel and İnci gained all their survival skills from their mother Zennub. They live with their cats and they are content with what they have. They burn the dried orange peels on the stove. Burning crusts remain roasted after giving a nice smell to the environment.</p>\n<p>Women are resentful to life; they do not trust people. In conservative societies, the living space for women is limited. In gender context, this space is usually limited to their house and they are expected to be invisible, out of anyone’s notice. The situation is even worse in social levels with poor socio-economic conditions where women do not get formal education. Here many women inherit the life their mother has taught them and transfer what they have learned to the next generation.</p>",
        "ozgecmisfoto"  : "1",
        "ozgecmis"      : [
          {
            "adi"       : "Sümeyra ÖZTİMUR",
            "foto"      : "04_sumeyra_oztimur.jpg",
            "metin"     : "Born in 1985 in Ağrı. Teacher. She started to be interested in photography since 2017. She likes documentary photography. Photography for her \"is the work of finding the visual counterpart of everything built on the intellectual ground in concrete life.\" She has no studies on photography so far, but in the context of conservatism, she has two articles published on “woman-space relationship and child-family values”."
          }
        ],
        "galeri": [
          {
            "big": "04_kadinlar_vardir/03/portakal_kabugunda_sakli_hayatlar_1.jpg",
            "thumb": "04_kadinlar_vardir/03/thumb/portakal_kabugunda_sakli_hayatlar_1.jpg",
            "fotografci": "Sümeyra ÖZTİMUR",
            "ozgecmis": "",
            "yazi": "Three women, Zenub, Yüksel and İnci have been living in this house for twenty years. \"We bought the house from one of the local families who own a factory,\" says Yuksel"
          },
          {
            "big": "04_kadinlar_vardir/03/portakal_kabugunda_sakli_hayatlar_2.jpg",
            "thumb": "04_kadinlar_vardir/03/thumb/portakal_kabugunda_sakli_hayatlar_2.jpg",
            "fotografci": "Sümeyra ÖZTİMUR",
            "ozgecmis": "",
            "yazi": "Women spend most of their time in \"life\". Life, which is one step inside the outer door but opening to the sky at the same time, is a space between the house and the outside world"
          },
          {
            "big": "04_kadinlar_vardir/03/portakal_kabugunda_sakli_hayatlar_3.jpg",
            "thumb": "04_kadinlar_vardir/03/thumb/portakal_kabugunda_sakli_hayatlar_3.jpg",
            "fotografci": "Sümeyra ÖZTİMUR",
            "ozgecmis": "",
            "yazi": "Since the kitchen in the garden of the house is cold in winter months, meals are made every two days. Special meatballs, from the local dishes of Gaziantep, are being cooked on the stove."
          },
          {
            "big": "04_kadinlar_vardir/03/portakal_kabugunda_sakli_hayatlar_4.jpg",
            "thumb": "04_kadinlar_vardir/03/thumb/portakal_kabugunda_sakli_hayatlar_4.jpg",
            "fotografci": "Sümeyra ÖZTİMUR",
            "ozgecmis": "",
            "yazi": "Yüksel brings bread from the bakery before dinner. Yüksel, Aunt Zennub's elder daughter, is the only individual who has a relationship with the outside world for the essential needs of the house. On the other hand, İnci is dealing with domestic works such as preparing food, doing laundry and dishes during the day. Yüksel calls her, \"The unfortunate pilgrim\"."
          },
          {
            "big": "04_kadinlar_vardir/03/portakal_kabugunda_sakli_hayatlar_5.jpg",
            "thumb": "04_kadinlar_vardir/03/thumb/portakal_kabugunda_sakli_hayatlar_5.jpg",
            "fotografci": "Sümeyra ÖZTİMUR",
            "ozgecmis": "",
            "yazi": "Yüksel is entering the historical Tütün Hanı, which she has been wondering for a while, when she goes out to buy dish soap. Uncomfortable with the crowd's gaze, Yüksel will quickly get out of there."
          },
          {
            "big": "04_kadinlar_vardir/03/portakal_kabugunda_sakli_hayatlar_6.jpg",
            "thumb": "04_kadinlar_vardir/03/thumb/portakal_kabugunda_sakli_hayatlar_6.jpg",
            "fotografci": "Sümeyra ÖZTİMUR",
            "ozgecmis": "",
            "yazi": "İnci is cutting Yüksel's hair. Women do not go out for the things they can handle themselves"
          },
          {
            "big": "04_kadinlar_vardir/03/portakal_kabugunda_sakli_hayatlar_7.jpg",
            "thumb": "04_kadinlar_vardir/03/thumb/portakal_kabugunda_sakli_hayatlar_7.jpg",
            "fotografci": "Sümeyra ÖZTİMUR",
            "ozgecmis": "",
            "yazi": "Yüksel says, \"She is the one who taught us everything, and we take care of her with what we have learned,\" as she helps her mother fix the scarf slipping from her head"
          },
          {
            "big": "04_kadinlar_vardir/03/portakal_kabugunda_sakli_hayatlar_8.jpg",
            "thumb": "04_kadinlar_vardir/03/thumb/portakal_kabugunda_sakli_hayatlar_8.jpg",
            "fotografci": "Sümeyra ÖZTİMUR",
            "ozgecmis": "",
            "yazi": "İnci’s dowry stands in a small showcase. In the photos hung on the left side of the showcase, their love and devotion towards their cats are visible. When the cats died, they hung their pictures in this room, where they used to sit"
          },
          {
            "big": "04_kadinlar_vardir/03/portakal_kabugunda_sakli_hayatlar_9.jpg",
            "thumb": "04_kadinlar_vardir/03/thumb/portakal_kabugunda_sakli_hayatlar_9.jpg",
            "fotografci": "Sümeyra ÖZTİMUR",
            "ozgecmis": "",
            "yazi": "İnci feeds the cat called Zülfiye. Aunt Zennub does not allow her daughters to adopt new cats because they got very upset when their cats died."
          },
          {
            "big": "04_kadinlar_vardir/03/portakal_kabugunda_sakli_hayatlar_10.jpg",
            "thumb": "04_kadinlar_vardir/03/thumb/portakal_kabugunda_sakli_hayatlar_10.jpg",
            "fotografci": "Sümeyra ÖZTİMUR",
            "ozgecmis": "",
            "yazi": "Aunt Zennub is looking at the room upstairs where her son used tos tay when he was single. “This room was left empty after my brother got married,” says İnci"
          },
          {
            "big": "04_kadinlar_vardir/03/portakal_kabugunda_sakli_hayatlar_11.jpg",
            "thumb": "04_kadinlar_vardir/03/thumb/portakal_kabugunda_sakli_hayatlar_11.jpg",
            "fotografci": "Sümeyra ÖZTİMUR",
            "ozgecmis": "",
            "yazi": "I am not allowed to enter the room, which is said to be empty. One day when I asked for permission to look at the room where only İnci can enter, Yüksel said, \"I can enter there and open my dowry for you, but after that I will get sick.\""
          }
        ]
      }
    ]
  }
]