[{
  "tr":[{
    "adi"           : "Gülay Usta’nın Demirle Dansı",
    "metin"         : "<p>Gülay Yanık, demir ustasıdır. Taraklı’nın Yenidoğan Mahallesi’nde, evinin yanındaki atölyesinde çalışır. Geçimini sağlamak için, merdiven korkulukları yapan firmalara üzüm salkımları, çatlamış nar, gül goncaları, yapraklar ve at başı motifleri üretir; bir de balta, çapa gibi tarım aletleri yapar, ayrıca özel siparişler alır. Günlük işlerinin arasında ürettiği demir heykeller onun sanatçı yanını ortaya koyar. </p><p>Demir ustası olan Davut peygamberden çok etkilendiğini söyleyen Gülay Usta’nın  dört çocuğu, yedi torunu var. Torunlardan birini, kan bağı olmasa da kabullenmiş. </p> <p>Evinin alt katındaki boş odalarda kalan mültecilere, yaşam koşulları iyileşene kadar maddi ve manevi destek veriyor. Gülay Usta Taraklı'daki Roman mahallesinde geniş bir aile çemberinin içinde mutlu bir hayat sürüyor. </p>",
    "ozgecmisfoto"  : "06_gulay_usta.jpg",
    "ozgecmis"      : [
      {
        "adi"       : "Seraceddin AYYILDIZ, (AFIAP)",
        "metin"     : "Balıkesir 1958 doğumlu. Emekli öğretmen.\n1978 yılında öğretmenliğe başladığı andan itibaren fotoğrafla ilgileniyor.\nİçinde insan, iş, emek, olan fotoğraflar ve portre fotoğrafçılığını seviyor ve fotoğrafı  “geleceğe görsel belge bırakmak” olarak değerlendiriyor.\n“Zanaatkar Eller” kişisel sergi ve 5 karma sergiye katıldı. AFIAP unvanı sürecinde toplam 68 sergileme ve ödül aldı.2014’ den beri FSK(Fotoğraf Sanatı Kurumu), 2018’ den beri KASK (Kocaeli Fotoğraf Sanatı Derneği) üyesi.\n"
      },
      {
        "adi"       : "İsmail SAATÇİ",
        "metin"     : "1950 Üsküp- Makedonya doğumlu.Fotoğrafçı.\n1964 den beri profesyonel fotoğrafçı olarak çalıştı..\n2006 yılından beri KASK (Kocaeli Fotoğraf Sanatı Derneği) onur üyesi.  Katıldığı Ulusal fotoğraf yarışmalarında çeşitli ödül ve sergilemeler aldı. 10 dan fazla karma sergiye katıldı.    \n"
      },
      {
        "adi"       : "Orhan DURSUN",
        "metin"     : "1954 doğumlu. Öğretmen- Makine Mühendisi\n1996’dan beri anı ve manzara fotoğrafı çekmeyi seviyor. Ona göre fotoğraf “Yaşanmışlıkları ve gezdiğim yerleri ifade ediyor.”\n"
      }
    ],
    "galeri"        : [
      {
        "big": "06_gecmisten_gelen/09/gulay_ustanin_demirle_dansi_1.jpg",
        "thumb": "06_gecmisten_gelen/09/thumb/gulay_ustanin_demirle_dansi_1.jpg",
        "fotografci": "Seraceddin Ayyıldız - Orhan Dursun - İsmail Saatçı",
        "ozgecmis"  : "",
        "yazi": "Gülay Usta, yaptığı demir heykellerden bazılarını atölyesinde sergiliyor. Çalışmalarını anlatırken her birinin tasarımı için çok kafa yorduğunu, bazılarını rüyasında gördüğünü ve Davut Peygamberin demir işçiliğinin etkisinde kaldığını söylüyor."
      },
	  {
        "big": "06_gecmisten_gelen/09/gulay_ustanin_demirle_dansi_2.jpg",
        "thumb": "06_gecmisten_gelen/09/thumb/gulay_ustanin_demirle_dansi_2.jpg",
        "fotografci": "Seraceddin Ayyıldız - Orhan Dursun - İsmail Saatçı",
        "ozgecmis"  : "",
        "yazi": "Gülay Yanık, üzüm tanesi üreten küçük oğlu Varol'un çalışmasını denetliyor. Varol kötü alışkanlıkları nedeniyle çalışırken dikkatini toplamakta zorlanıyor. "
      },
	  {
        "big": "06_gecmisten_gelen/09/gulay_ustanin_demirle_dansi_3.jpg",
        "thumb": "06_gecmisten_gelen/09/thumb/gulay_ustanin_demirle_dansi_3.jpg",
        "fotografci": "Seraceddin Ayyıldız - Orhan Dursun - İsmail Saatçı",
        "ozgecmis"  : "",
        "yazi": "Gülay Usta, atölyesini temizliyor. Çatıyı mesken tutan güvercinlerin her yere pislemelerinden rahatsız olsa da, dini inançları gereği onlara dokunmuyor. "
      },
	  {
        "big": "06_gecmisten_gelen/09/gulay_ustanin_demirle_dansi_4.jpg",
        "thumb": "06_gecmisten_gelen/09/thumb/gulay_ustanin_demirle_dansi_4.jpg",
        "fotografci": "Seraceddin Ayyıldız - Orhan Dursun - İsmail Saatçı",
        "ozgecmis"  : "",
        "yazi": "Gülay Yanık, Merdiven korkuluklarında için yaptığı at başını soğutmadan önce inceliyor. "
      },
	  {
        "big": "06_gecmisten_gelen/09/gulay_ustanin_demirle_dansi_5.jpg",
        "thumb": "06_gecmisten_gelen/09/thumb/gulay_ustanin_demirle_dansi_5.jpg",
        "fotografci": "Seraceddin Ayyıldız - Orhan Dursun - İsmail Saatçı",
        "ozgecmis"  : "",
        "yazi": "Gülay Yanık, Taraklı'da alışveriş yaptıktan sonra sakallarını düzelttirmek için uğradığı Murat Usta’nın dükkanında sıra bekliyor. "
      },
	  {
        "big": "06_gecmisten_gelen/09/gulay_ustanin_demirle_dansi_6.jpg",
        "thumb": "06_gecmisten_gelen/09/thumb/gulay_ustanin_demirle_dansi_6.jpg",
        "fotografci": "Seraceddin Ayyıldız - Orhan Dursun - İsmail Saatçı",
        "ozgecmis"  : "",
        "yazi": "Gülay Yanık Kuran okurken, torunları İsa ve Asiye kendileriyle ilgilenmesini istiyor. Gülay usta dini kitaplar okumanın yanı sıra tasarım albümleri karıştırmayı da seviyor. "
      },
	  {
        "big": "06_gecmisten_gelen/09/gulay_ustanin_demirle_dansi_7.jpg",
        "thumb": "06_gecmisten_gelen/09/thumb/gulay_ustanin_demirle_dansi_7.jpg",
        "fotografci": "Seraceddin Ayyıldız - Orhan Dursun - İsmail Saatçı",
        "ozgecmis"  : "",
        "yazi": "Gülay Usta, eşi Yaşariye Yanık, büyük gelini Senem, küçük oğlu Vural, torunları Bahar ve Asiye ile birlikte kahvaltı yapıyor. Sofraya toplu olarak oturmak evin adetlerinden biri. Roman kültürüne göre aile reisi yemeğe başlamadan kimse başlamıyor. "
      },
	  {
        "big": "06_gecmisten_gelen/09/gulay_ustanin_demirle_dansi_8.jpg",
        "thumb": "06_gecmisten_gelen/09/thumb/gulay_ustanin_demirle_dansi_8.jpg",
        "fotografci": "Seraceddin Ayyıldız - Orhan Dursun - İsmail Saatçı",
        "ozgecmis"  : "",
        "yazi": "Yaşariye Yanık, ateşi çıkan eşine çorba içirmeye çalışırken torunları Ali durumu yakından izliyor."
      },
	  {
        "big": "06_gecmisten_gelen/09/gulay_ustanin_demirle_dansi_9.jpg",
        "thumb": "06_gecmisten_gelen/09/thumb/gulay_ustanin_demirle_dansi_9.jpg",
        "fotografci": "Seraceddin Ayyıldız - Orhan Dursun - İsmail Saatçı",
        "ozgecmis"  : "",
        "yazi": "Kalabalık bir aileye sahip olan Gülay usta evinin zemin katındaki boş odalarda barınan yedi Afgan mülteciye de sofrasını açıyor. Atölyenin önünde kurdukları mangal sofrasında hep birlikte yiyorlar. "
      },
	  {
        "big": "06_gecmisten_gelen/09/gulay_ustanin_demirle_dansi_10.jpg",
        "thumb": "06_gecmisten_gelen/09/thumb/gulay_ustanin_demirle_dansi_10.jpg",
        "fotografci": "Seraceddin Ayyıldız - Orhan Dursun - İsmail Saatçı",
        "ozgecmis"  : "",
        "yazi": "Gülay usta Cuma namazlarını kaçırmamaya özen gösteriyor. "
      },
	  {
        "big": "06_gecmisten_gelen/09/gulay_ustanin_demirle_dansi_11.jpg",
        "thumb": "06_gecmisten_gelen/09/thumb/gulay_ustanin_demirle_dansi_11.jpg",
        "fotografci": "Seraceddin Ayyıldız - Orhan Dursun - İsmail Saatçı",
        "ozgecmis"  : "",
        "yazi": "Gülay usta aralık ayının son günlerinde memlekete giderken Çevreli Köyü’nde yaşayan yeğenleri demirci Sadettin ve kardeşini ziyaret ediyor. Mahallenin imamı İsa’yla birlikte bir süre sohbet ediyorlar. "
      },
	  {
        "big": "06_gecmisten_gelen/09/gulay_ustanin_demirle_dansi_12.jpg",
        "thumb": "06_gecmisten_gelen/09/thumb/gulay_ustanin_demirle_dansi_12.jpg",
        "fotografci": "Seraceddin Ayyıldız - Orhan Dursun - İsmail Saatçı",
        "ozgecmis"  : "",
        "yazi": "Yaşariye Yanık her gün Gülay ustayla birlikte Sarıkız’ı sağıyor. Tüm ineklerden günlük 80-90 litre süt elde ediyorlar. Bunların bir kısmı yoğurt, bir kısmı peynir oluyor."
      }
    ]
	}],
	
	
	"en":[{
    "adi"           : "Gülay’s Dance with Iron",
    "metin"         : "<p>Gülay Yanık is an ironsmith. He works in the studio next to his house in Yenidoğan Neighborhood, in Taraklı. To make a living, he produces grape bunches, cracked pomegranates, rosebuds, leaves and horse head motifs for companies that make stair railing; he also makes agricultural tools such as axes and anchors; and also receives special orders. The iron sculptures he produces among his daily works reveal his artist identity. </p><p>He says he was very impressed by the prophet David, the iron master. Gülay has four children and seven grandchildren. One of the grandchildren is adopted. He provides financial and moral support to refugees who stay in empty rooms on the lower floor of his house until their living conditions improve. Gülay lives a happy life in a large family circle in the gypsy neighborhood in Taraklı. </p>",
      "ozgecmisfoto"  : "06_gulay_usta.jpg",
      "ozgecmis"      : [
        {
          "adi"       : "Seraceddin AYYILDIZ, (AFIAP)",
          "metin"     : "He was born in Balıkesir in 1958. Retired teacher. He has been interested in photography since he started teaching in 1978. He loves human, business, labor, photographs and portrait photography, and considers photography as \"leaving a visual document for the future\". \"Craftsman Hands\" participated in solo exhibitions and 5 mixed exhibitions. He has received 68 exhibitions and awards in total during the AFIAP title. He has been a member of FSK (Photographic Art Authority) since 2014 and KASK (Kocaeli Photographic Art Association) since 2018. "
        },
        {
          "adi"       : "İsmail SAATÇİ",
          "metin"     : "Born in Skopje- Macedonia in 1950. Photographer. He has worked as a professional photographer since 1964. Since 2006, he is a member of KASK (Kocaeli Photography Art Association). He received various awards and exhibitions in the national photography competitions he participated in. He participated in more than 10 group exhibitions. "
        },
        {
          "adi"       : "Orhan DURSUN",
          "metin"     : "Born in 1954. Teacher- Mechanical Engineer has been taking pictures of the moment and landscape since 1996. According to him, the photograph “expresses the experiences and the places I have visited.” "
        }
      ],
      "galeri"        : [
      {
        "big": "06_gecmisten_gelen/09/gulay_ustanin_demirle_dansi_1.jpg",
        "thumb": "06_gecmisten_gelen/09/thumb/gulay_ustanin_demirle_dansi_1.jpg",
        "fotografci": "Seraceddin Ayyıldız - Orhan Dursun - İsmail Saatçı",
        "ozgecmis"  : "",
        "yazi": "Gülay exhibits some of his iron sculptures in his workshop. As he explains his work, he says that he has thought about each one of the designs thoroughly; and even dreamt about some of them. He also says that he is influenced by Prophet David's being an ironsmith."
      },
	  {
        "big": "06_gecmisten_gelen/09/gulay_ustanin_demirle_dansi_2.jpg",
        "thumb": "06_gecmisten_gelen/09/thumb/gulay_ustanin_demirle_dansi_2.jpg",
        "fotografci": "Seraceddin Ayyıldız - Orhan Dursun - İsmail Saatçı",
        "ozgecmis"  : "",
        "yazi": "Gülay Yanık is supervising the work of his little son Varol, who is producing grapes. Due to his bad habits, Varol has trouble in focusing his attention while working."
      },
	  {
        "big": "06_gecmisten_gelen/09/gulay_ustanin_demirle_dansi_3.jpg",
        "thumb": "06_gecmisten_gelen/09/thumb/gulay_ustanin_demirle_dansi_3.jpg",
        "fotografci": "Seraceddin Ayyıldız - Orhan Dursun - İsmail Saatçı",
        "ozgecmis"  : "",
        "yazi": "Gülay is cleaning her workshop. Although he is disturbed by the pigeons who live in the roof, he does not make them leave because of his religious beliefs."
      },
	  {
        "big": "06_gecmisten_gelen/09/gulay_ustanin_demirle_dansi_4.jpg",
        "thumb": "06_gecmisten_gelen/09/thumb/gulay_ustanin_demirle_dansi_4.jpg",
        "fotografci": "Seraceddin Ayyıldız - Orhan Dursun - İsmail Saatçı",
        "ozgecmis"  : "",
        "yazi": "Gülay Yanık examines the horse head she made for a stair railing before cooling it."
      },
	  {
        "big": "06_gecmisten_gelen/09/gulay_ustanin_demirle_dansi_5.jpg",
        "thumb": "06_gecmisten_gelen/09/thumb/gulay_ustanin_demirle_dansi_5.jpg",
        "fotografci": "Seraceddin Ayyıldız - Orhan Dursun - İsmail Saatçı",
        "ozgecmis"  : "",
        "yazi": "Gülay Yanık is waiting in line Murat's barber shop, after shopping in Taraklı, he stopped by to have his beard trimmed."
      },
	  {
        "big": "06_gecmisten_gelen/09/gulay_ustanin_demirle_dansi_6.jpg",
        "thumb": "06_gecmisten_gelen/09/thumb/gulay_ustanin_demirle_dansi_6.jpg",
        "fotografci": "Seraceddin Ayyıldız - Orhan Dursun - İsmail Saatçı",
        "ozgecmis"  : "",
        "yazi": "While Gülay Yanık is reading the Quran, his grandchildren İsa and Asiye want to get his attention. Gülay likes reading religious books as well as looking through design albums."
      },
	  {
        "big": "06_gecmisten_gelen/09/gulay_ustanin_demirle_dansi_7.jpg",
        "thumb": "06_gecmisten_gelen/09/thumb/gulay_ustanin_demirle_dansi_7.jpg",
        "fotografci": "Seraceddin Ayyıldız - Orhan Dursun - İsmail Saatçı",
        "ozgecmis"  : "",
        "yazi": "Gülay is having breakfast with his wife Yaşariye Yanık, his older daughter-in-law Senem, his younger son Vural, and his grandchildren Bahar and Asiye. Sitting at the table all together is one of the customs of the house. According to the gypsy culture, nobody starts before the head of the family starts to eat."
      },
	  {
        "big": "06_gecmisten_gelen/09/gulay_ustanin_demirle_dansi_8.jpg",
        "thumb": "06_gecmisten_gelen/09/thumb/gulay_ustanin_demirle_dansi_8.jpg",
        "fotografci": "Seraceddin Ayyıldız - Orhan Dursun - İsmail Saatçı",
        "ozgecmis"  : "",
        "yazi": "Yaşariye Yanık is trying to help her husband with fever drink the hot soup, while their grandchildren Ali is watching them closely."
      },
	  {
        "big": "06_gecmisten_gelen/09/gulay_ustanin_demirle_dansi_9.jpg",
        "thumb": "06_gecmisten_gelen/09/thumb/gulay_ustanin_demirle_dansi_9.jpg",
        "fotografci": "Seraceddin Ayyıldız - Orhan Dursun - İsmail Saatçı",
        "ozgecmis"  : "",
        "yazi": "Gülay, who has a crowded family, invites seven Afghan refugees who stay in the empty rooms on the ground floor to the table too. They eat together what they grill at the barbecue in front of the workshop."
      },
	  {
        "big": "06_gecmisten_gelen/09/gulay_ustanin_demirle_dansi_10.jpg",
        "thumb": "06_gecmisten_gelen/09/thumb/gulay_ustanin_demirle_dansi_10.jpg",
        "fotografci": "Seraceddin Ayyıldız - Orhan Dursun - İsmail Saatçı",
        "ozgecmis"  : "",
        "yazi": "Gülay pays attention not to miss Friday prayers."
      },
	  {
        "big": "06_gecmisten_gelen/09/gulay_ustanin_demirle_dansi_11.jpg",
        "thumb": "06_gecmisten_gelen/09/thumb/gulay_ustanin_demirle_dansi_11.jpg",
        "fotografci": "Seraceddin Ayyıldız - Orhan Dursun - İsmail Saatçı",
        "ozgecmis"  : "",
        "yazi": "Going to his hometown, Gülay visits his nephews, ironsmith Sadettin and his brother, who live in Cevreli Village on the last days of December. He is chatting with the imam of the neighborhood for a while."
      },
	  {
        "big": "06_gecmisten_gelen/09/gulay_ustanin_demirle_dansi_12.jpg",
        "thumb": "06_gecmisten_gelen/09/thumb/gulay_ustanin_demirle_dansi_12.jpg",
        "fotografci": "Seraceddin Ayyıldız - Orhan Dursun - İsmail Saatçı",
        "ozgecmis"  : "",
        "yazi": "Yaşariye Yanık is milking Sarıkız with Gülay every day. They get 80-90 liters of milk daily from all their cows. Some of it is used to make yogurt and some other is used to make cheese."
      }

       ]
	  }]
}]