[{
  "tr":[{
    "adi"           : "Osman Amca’nın İki Cebi ",
    "metin"         : "<p>Kalaycı Osman Şimşek, otuz yıldır Hışvahan’daki atölyesinde çalışmaktadır. 2012 yılında Antep Kalealtı düzenleme projesi kapsamında tarihi yerler restore edilerek “mutenalaştırılınca” o da yerinden ve komşularından olur. Atölyesini Bakırcılar Çarşısı’na taşır. </p><p>Kalaycı Osman Amca, “Yaz aylarında serinlemek için taşlarına az yatmadım.” dediği ve bugün otel olarak kullanılan Hışvahan’a ziyaretçi olarak bile giremiyor. Han, turizmi canlandırma maksadıyla işlevinden arındırılarak köklerinden koparılmış durumda. Her şeye rağmen Osman Amca’mız mütevazı kişiliği ve muhafazakâr kimliği ile hayata tutunmuş güçlü bir şahsiyet. </p><p>Kalaycı Osman Şimşek’i 2014 yılından beri Gaziantep Bakırcılar Çarşısı’ndaki atölyesinde fotoğraflıyorduk. Bir gün gençlik fotoğrafını göstermek için cüzdanını çıkarırken çatal iğneli gömlek cepleri dikkatimizi çekti. Bu hikâyeye başlamamıza o gün çektiğimiz şu fotoğraf sebep oldu. </p>",
    "ozgecmisfoto"  : "06_osman_amcanin_iki_cebi.jpg",
    "ozgecmis"      : [
      {
        "adi"       : "Ahmet KÜÇÜKAYDIN",
        "metin"     : "1988 Kozan doğumlu. Öğretmen.\n2013 yılından fotoğrafla ilgilenmeye başladı belgesel ve sokak fotoğraflarını seviyor. Fotoğrafı bir değişim yaratmak, farkındalık oluşturmak için kullanmak istiyor. \n2016 yılında Mehmet Ali BAZ ile “Bir Başka Pazar” adlı  ortak sergi açtı, bu çalışmanın gösterisini de 2017 yılı Uluslararası Bursafotofest Festivali’nde sundu.Yine,2018 yılında Bursafofofest Festivali’ne Mehmet Ali BAZ ile hazırladığı “Duvarda Kalanlar” adlı sergiyle katıldı. GAFSAD’ın açtığı birçok kolektif fotoğraf sergisinde de fotoğrafları sergilendi.\n"
      },
      {
        "adi"       : "Mehmet Ali BAZ",
        "metin"     : "1985 Anamur doğumlu.\nGaziantep Üniversitesi’nde Sosyoloji -Kent Çalışmaları alanında lisansüstü eğitimime devam ediyor.Öğretmen.\n2010 yılında bu yana ağırlıklı olarak belgesel ve portre fotoğraf çekmekte. Fotoğraf onun için “Kompozisyonun basmakalıp kaidelerinden sıyrılıp fotoğrafın özgür, yaratıcı ve demokratik dünyasında; yaşadığı çevreyi, dünyayı anlamaya ve anlatmaya çalışmak için bir araçtır.”\n2016 yılında Ahmet KÜÇÜKAYDIN ile “Bir Başka Pazar” adlı ortak sergi açtı, bu çalışmanın gösterisini de 2017 yılı Uluslararası Bursafotofest Festivali’nde sunma imkânı oldu. Yine,2018 yılında Bursafofofest Festivali’ne Ahmet KÜÇÜKAYDIN ile hazırladığı “Duvarda Kalanlar” adlı sergiyle katıldı. GAFSAD’ın açtığı birçok kolektif fotoğraf sergisinde de fotoğrafları sergilendi.\n"
      }
    ],
    "galeri"        : [
      {
        "big": "06_gecmisten_gelen/08/osman_amcanin_iki_cebi_10.jpg",
        "thumb": "06_gecmisten_gelen/08/thumb/osman_amcanin_iki_cebi_10.jpg",
        "fotografci": "Ahmet Küçükaydın-Mehmet Ali Baz",
        "ozgecmis"  : "",
        "yazi": "Osman Şimşek, gömleğinin bir cebinde ailesinin ve arkadaşlarının fotoğraflarını diğer cebinde ise ulaşım kartı, para ve nüfus kağıdını yerleştirdiği iki ayrı cüzdan taşıyor. Sağ cebindeki kırmızı tarak ise ayrıca önemli. Evden çıkmadan önce ve atölyedeki çalışması bittikten sonra mutlaka saçlarını tarıyor. Bu davranışıyla kendisinden önce karşısındaki insana saygı gösterdiğini söylüyor. "
      },
      {
        "big": "06_gecmisten_gelen/08/osman_amcanin_iki_cebi_1.jpg",
        "thumb": "06_gecmisten_gelen/08/thumb/osman_amcanin_iki_cebi_1.jpg",
        "fotografci": "Ahmet Küçükaydın-Mehmet Ali Baz",
        "ozgecmis"  : "",
        "yazi": "Osman Usta, otuz  yıl mesleğini icra ettiği Hışvahan’daki eski dükkânın camından dışarı bakıyor. Hışvahan otel olmuş. Eskiden bakır atölyesinin bulunduğu dükkânın tabelasında ise “Kutnia” yazıyor. Kutnia’da Gaziantep’e özgü kutnu kumaşından yapılmış modern giysiler satılıyor. "
      },
	  {
        "big": "06_gecmisten_gelen/08/osman_amcanin_iki_cebi_2.jpg",
        "thumb": "06_gecmisten_gelen/08/thumb/osman_amcanin_iki_cebi_2.jpg",
        "fotografci": "Ahmet Küçükaydın-Mehmet Ali Baz",
        "ozgecmis"  : "",
        "yazi": "Osman Usta, kışın sabahları evden çıkarken poşusunu takıyor. “Rahmetli babam da benim gibiydi, bunu takmadan dışarı çıkarsam üşüyorum” diyor."
      },
	  {
        "big": "06_gecmisten_gelen/08/osman_amcanin_iki_cebi_3.jpg",
        "thumb": "06_gecmisten_gelen/08/thumb/osman_amcanin_iki_cebi_3.jpg",
        "fotografci": "Ahmet Küçükaydın-Mehmet Ali Baz",
        "ozgecmis"  : "",
        "yazi": "Zeynep Şimşek, kedileri Kara’nın verdiği poğaçayı yemediğini fark edince “Maşallah, yiyecek de beğenmiyorsun” diyerek yerden alıyor. Evi derleyip topladıktan çiçeklerini suladıktan sonra yemek yapmak için mutfağa girecek. Zeynep Şimşek haftada bir gün mahalledeki Kur’an kursuna gidiyor. "
      },
	  {
        "big": "06_gecmisten_gelen/08/osman_amcanin_iki_cebi_4.jpg",
        "thumb": "06_gecmisten_gelen/08/thumb/osman_amcanin_iki_cebi_4.jpg",
        "fotografci": "Ahmet Küçükaydın-Mehmet Ali Baz",
        "ozgecmis"  : "",
        "yazi": "Osman Usta, pazar günleri arkadaşı “Gözlük” ile açık basra oynamak üzere mahalledeki Topuzlar Kıraathanesi’ne gidiyor. Eşi Zeynep Şimşek onu uğurlarken akşam yapacağı sütlaç için şeker ısmarlıyor. Sütlaç, Osman Amca'nın en sevdiği tatlılardan biri."
      },
	  {
        "big": "06_gecmisten_gelen/08/osman_amcanin_iki_cebi_5.jpg",
        "thumb": "06_gecmisten_gelen/08/thumb/osman_amcanin_iki_cebi_5.jpg",
        "fotografci": "Ahmet Küçükaydın-Mehmet Ali Baz",
        "ozgecmis"  : "",
        "yazi": "Osman Usta, nadir olarak gittiği Kalealtı mevkisindeki Tabak Çay Evi’nde gençlik arkadaşları Çerezci Ekrem, Metin ve mekânın sahibi Naci Baba’yla sohbet ediyor. Mahalledeki arsada yaptıkları maçları bugün bile heyecanla tartışıyorlar. Mahallî takımlarda top koştururken yaptığı klas vuruşlarından dolayı Osman Amca'ya arkadaşları “Stil Osman” derlermiş."
      },
	  {
        "big": "06_gecmisten_gelen/08/osman_amcanin_iki_cebi_6.jpg",
        "thumb": "06_gecmisten_gelen/08/thumb/osman_amcanin_iki_cebi_6.jpg",
        "fotografci": "Ahmet Küçükaydın-Mehmet Ali Baz",
        "ozgecmis"  : "",
        "yazi": "Osman Usta, Hışvahan’dan ayrıldıktan sonra Bakırcılar Çarşısı’na taşıdığı yeni dükkânında müşterilerin getirdiği kapları kalaylıyor. Son zamanlarda işlerinin eskisi kadar yoğun olmadığını ve kapları biriktirip öyle kalayladığını söylüyor."
      },
	  {
        "big": "06_gecmisten_gelen/08/osman_amcanin_iki_cebi_7.jpg",
        "thumb": "06_gecmisten_gelen/08/thumb/osman_amcanin_iki_cebi_7.jpg",
        "fotografci": "Ahmet Küçükaydın-Mehmet Ali Baz",
        "ozgecmis"  : "",
        "yazi": "Ortağı Mehmet Usta müşterilerle ilgilenirken Osman Şimşek derin derin düşünüyor. "
      },
	  {
        "big": "06_gecmisten_gelen/08/osman_amcanin_iki_cebi_8.jpg",
        "thumb": "06_gecmisten_gelen/08/thumb/osman_amcanin_iki_cebi_8.jpg",
        "fotografci": "Ahmet Küçükaydın-Mehmet Ali Baz",
        "ozgecmis"  : "",
        "yazi": "Osman Usta, Zincirli Bedesten’in karşısındaki Eski Et Hâli durağından otobüse binmiş evine dönüyor. "
      },
	  {
        "big": "06_gecmisten_gelen/08/osman_amcanin_iki_cebi_9.jpg",
        "thumb": "06_gecmisten_gelen/08/thumb/osman_amcanin_iki_cebi_9.jpg",
        "fotografci": "Ahmet Küçükaydın-Mehmet Ali Baz",
        "ozgecmis"  : "",
        "yazi": "Osman Usta, evin hayatına kurulan sofrada torunlarıyla birlikte iftar saatini bekliyor. En küçük oğlu ve gelinleri, sofrayı hazırlamış. “Ramazan sofrası paylaşılınca bereketlenir, gönlün sığdığı yere her şey sığar” diyor."
      },

	  {
        "big": "06_gecmisten_gelen/08/osman_amcanin_iki_cebi_11.jpg",
        "thumb": "06_gecmisten_gelen/08/thumb/osman_amcanin_iki_cebi_11.jpg",
        "fotografci": "Ahmet Küçükaydın-Mehmet Ali Baz",
        "ozgecmis"  : "",
        "yazi": "Osman Şimşek, öğle namazını kılıyor. Zeynep Şimşek, “Pazar günlerini çok seviyorum, Osman evde oluyor ve kahvaltımızı birlikte yapıyoruz” diyor. "
      }
    ]
	}],
	
	
	"en":[{
    "adi"           : "Uncle Osman's Two Pockets ",
    "metin"         : "<p>Tinsmith Osman Şimşek has been working in his workshop in Hışvahan for thirty years. Within the scope of the Antep Kalealtı arrangement project in 2012, when the historical places were restored, he lost his workshop and his neighbors. He moved his workshop to Bakircilar Bazaar. </p><p>Tinsmith Osman says, \"I used to sleep on the stones to cool off in the summer.\" about his days in Hışvahan; now he cannot enter Hışvahan, which is used as a hotel today, even as a visitor. The inn has lost its function in order to revive tourism and lost its identity as well. Despite all, Uncle Osman is a strong person who holds on to life with his humble personality and conservative identity. </p><p>Since 2014, we have been photographing Tinsmith Osman Şimşek in his workshop in Gaziantep Bakırcılar Bazaar. One day, while pulling out his wallet to show his youth photo, the pockets of shirts with safety pins attracted our attention. The photo we took that day caused us to start this story. </p>",
      "ozgecmisfoto"  : "06_osman_amcanin_iki_cebi.jpg",
      "ozgecmis"      : [
        {
          "adi"       : "Ahmet KÜÇÜKAYDIN",
          "metin"     : "He was born in 1988 in Kozan. Teacher. He started to be interested in photography since 2013, he likes documentary and street photographs. He wants to use photography to create change, raise awareness. In 2016, he opened a joint exhibition titled “Another Market” with Mehmet Ali BAZ and presented the show of this work at the 2017 International Bursafotofest Festival. His photographs were also exhibited in many collective photo exhibitions opened by GAFSAD."
        },
        {
          "adi"       : "Mehmet Ali BAZ",
          "metin"     : "Born in 1985 in Anamur. He continues his postgraduate education in the field of Sociology-Urban Studies at Gaziantep University. Since 2010, he has been taking documentary and portrait photographs. For him, “The free, creative and democratic world of photography stands out from the stereotypes of the composition; It is a tool to try to understand and explain the environment and the world in which it lives. ” In 2016, he opened a joint exhibition titled “Another Market” with Ahmet KÜÇÜKAYDIN, and was able to present the show of this work at the 2017 International Bursafotofest Festival. Again, in 2018, he participated in the Bursafofofest Festival with the exhibition \"Remains on the Wall\" prepared with Ahmet KÜÇÜKAYDIN. His photographs were also exhibited in many collective photo exhibitions opened by GAFSAD."
        }
      ],
      "galeri"        : [
        {
          "big": "06_gecmisten_gelen/08/osman_amcanin_iki_cebi_10.jpg",
          "thumb": "06_gecmisten_gelen/08/thumb/osman_amcanin_iki_cebi_10.jpg",
          "fotografci": "Ahmet Küçükaydın-Mehmet Ali Baz",
          "ozgecmis"  : "",
          "yazi": "Osman Şimşek carries two wallets in his pockets; in one of them there are photographs of his family and friends, and in the other there are his transportation card, money and identity card. The red comb in his right pocket is also important. He always combs his hair before leaving the house and after working at the workshop. He says that with this behavior he shows respect to the person before him."
        },
      {
        "big": "06_gecmisten_gelen/08/osman_amcanin_iki_cebi_1.jpg",
        "thumb": "06_gecmisten_gelen/08/thumb/osman_amcanin_iki_cebi_1.jpg",
        "fotografci": "Ahmet Küçükaydın-Mehmet Ali Baz",
        "ozgecmis"  : "",
        "yazi": "Osman is looking out of the window from his former shop in Hışvahan, where he has been practicing his business for thirty years. Hışvahan became a hotel. The sign of the shop says “Kutnia” where the copper workshop used to be. Modern clothes made of kutnu fabric unique to Gaziantep are sold in Kutnia."
      },
	  {
        "big": "06_gecmisten_gelen/08/osman_amcanin_iki_cebi_2.jpg",
        "thumb": "06_gecmisten_gelen/08/thumb/osman_amcanin_iki_cebi_2.jpg",
        "fotografci": "Ahmet Küçükaydın-Mehmet Ali Baz",
        "ozgecmis"  : "",
        "yazi": "Osman wears his scarf while leaving the house in the winter mornings. He says, \"My late father was like me, I feel cold if I go out without it.\"."
      },
	  {
        "big": "06_gecmisten_gelen/08/osman_amcanin_iki_cebi_3.jpg",
        "thumb": "06_gecmisten_gelen/08/thumb/osman_amcanin_iki_cebi_3.jpg",
        "fotografci": "Ahmet Küçükaydın-Mehmet Ali Baz",
        "ozgecmis"  : "",
        "yazi": "Zeynep Şimşek, when she realizes that her cat Kara do not eat the pastry that she has given to him, she takes it from the ground saying \"O well! Even you don't like food\". After finishing the house work and watering the flowers, she will go to the kitchen to cook. Zeynep Şimşek goes to the Koran course in the neighborhood once a week."
      },
	  {
        "big": "06_gecmisten_gelen/08/osman_amcanin_iki_cebi_4.jpg",
        "thumb": "06_gecmisten_gelen/08/thumb/osman_amcanin_iki_cebi_4.jpg",
        "fotografci": "Ahmet Küçükaydın-Mehmet Ali Baz",
        "ozgecmis"  : "",
        "yazi": "Osman is going to Topuzlar Kıraathanesi in the neighborhood to play card games with his friend \"Glasses\" on Sundays. While his wife, Zeynep Şimşek, sends him off, she orders sugar for the rice pudding she will make in the evening. Rice pudding is one of Osman's favorite dessersts."
      },
	  {
        "big": "06_gecmisten_gelen/08/osman_amcanin_iki_cebi_5.jpg",
        "thumb": "06_gecmisten_gelen/08/thumb/osman_amcanin_iki_cebi_5.jpg",
        "fotografci": "Ahmet Küçükaydın-Mehmet Ali Baz",
        "ozgecmis"  : "",
        "yazi": "Osman is talking with his youth friends Çerezci Ekrem, Metin and the owner of the shop, Naci Baba, in Tabak Çay Evi in Kalealtı, where he rarely goes. They excitedly discuss their matches they used to play in the neighborhood even today. Osman is called \"Stylistic Osman\" because of his classy strokes while playing football in the local teams."
      },
	  {
        "big": "06_gecmisten_gelen/08/osman_amcanin_iki_cebi_6.jpg",
        "thumb": "06_gecmisten_gelen/08/thumb/osman_amcanin_iki_cebi_6.jpg",
        "fotografci": "Ahmet Küçükaydın-Mehmet Ali Baz",
        "ozgecmis"  : "",
        "yazi": "Osman is tinning the containers brought by the customers in his new shop; he moved to Bakırcılar Bazaar after leaving Hışvahan. He says that his work is not as busy as before so he accumulates the containers to be tinned and then tins them together."
      },
	  {
        "big": "06_gecmisten_gelen/08/osman_amcanin_iki_cebi_7.jpg",
        "thumb": "06_gecmisten_gelen/08/thumb/osman_amcanin_iki_cebi_7.jpg",
        "fotografci": "Ahmet Küçükaydın-Mehmet Ali Baz",
        "ozgecmis"  : "",
        "yazi": "While his partner Mehmet is attending the customers, Osman Şimşek is thinking deeply."
      },
	  {
        "big": "06_gecmisten_gelen/08/osman_amcanin_iki_cebi_8.jpg",
        "thumb": "06_gecmisten_gelen/08/thumb/osman_amcanin_iki_cebi_8.jpg",
        "fotografci": "Ahmet Küçükaydın-Mehmet Ali Baz",
        "ozgecmis"  : "",
        "yazi": "Osman returns home on the bus from Eski Et Hali station opposite of Zincirli Bedesten."
      },
	  {
        "big": "06_gecmisten_gelen/08/osman_amcanin_iki_cebi_9.jpg",
        "thumb": "06_gecmisten_gelen/08/thumb/osman_amcanin_iki_cebi_9.jpg",
        "fotografci": "Ahmet Küçükaydın-Mehmet Ali Baz",
        "ozgecmis"  : "",
        "yazi": "Osman is waiting for the iftar time with his grandchildren at the table. The youngest son and his wife has prepared the table. He says, \"When the Ramadan table is shared, it gets abundant, there is room for anything if there is a will.\"."
      },

	  {
        "big": "06_gecmisten_gelen/08/osman_amcanin_iki_cebi_11.jpg",
        "thumb": "06_gecmisten_gelen/08/thumb/osman_amcanin_iki_cebi_11.jpg",
        "fotografci": "Ahmet Küçükaydın-Mehmet Ali Baz",
        "ozgecmis"  : "",
        "yazi": "Osman Şimşek performs the noon prayer. Zeynep Şimşek says, “I love Sundays very much, Osman is at home and we have our breakfast together.”."
      }

      ]
	  }]
}]