[{
  "tr":[{
    "adi"           : "Bakırı Aydınlığa Kavuşturan Adam",
    "metin"         : "<p>M.Ö. 5000 M.Ö. 5000 yılından beri işlediğimiz bakır, yemek kabı olarak kullanılmaya başlayınca kalaylanması gerekti. Günümüzdeki mutfaklarda alüminyum, çelik, teflon tencereler bakır kapların yerini aldı. Yine de bazı evlerde, geleneksel düğün yemeklerinde ya da nar ekşisi, pekmez, keşkek yapımında kalaylı bakır kazanlar halen kullanılıyor. Bunlarda yapılan yemeklerin daha lezzetli olduğu biliniyor. </p><p>Genellikle ekip halinde çalışan gezgin kalaycılar gittikleri yerde bazen bir hafta bazen bir ay kalabiliyorlar. Evlerinden uzakta ve oldukça elverişsiz koşullarda çalışıyorlar. Kullandıkları asit buharı, kalay eriyiği ve kostik (sodyum hidroksit) nedeniyle iş sağlığı ve iş güvenliği koşullarının hiçbirine sahip değiller. Bakırı aydınlığa kavuşturan ustalarla birlikte geçirdiğimiz zaman sayesinde kalaylanmış kaplarda pişen yemeklerin lezzetini artık daha iyi alabiliyoruz. </p>",
    "ozgecmisfoto"  : "06_refik_ezgi_halil.jpg",
    "ozgecmis"      : [
      {
        "adi"       : "Refik KARACAOĞLU",
        "metin"     : "1957 Çine doğumlu. Kuyucak Atatürk Ortaokulunda Beden Eğitimi Öğretmeni.  Fotoğrafa 1974 yılında başlamama rağmen 2006 yılından sonra NAFOD (Nazilli fotoğraf ve plastik sanatlar derneği) üyeliğinden sonra anlam kazandı. 2014 yılında Anadolu Üniversitesi AÖF Fotoğrafçılık ve kameramanlık bölümünü bitirdi. Doğa, portre, portre-mekan ve belgesel nitelikte fotoğraflar ile ilgili proje çalışmaları yapmakta. NAFOD Yönetim Kurulu üyesi"
      },
      {
        "adi"       : "Ezgi ÖNÜT",
        "metin"     : "1985 Sultanhisar doğumlu. Selçuk Üniversitesi Fen Bilgisi Öğretmenliğinden mezun oldu. Kamuda çalışmaktadır. 2012 yılından beri ilgi duyduğu fotoğrafa yaklaşımı 2015 yılında NAFOD da temel fotoğrafçılık eğitimi alması ile farklı bir boyut kazandı. 2018 yılında NAFOD’a üye oldu. NAFOD karma sergilerinde yer aldı. Karma; doğa, gezi, sokak ve yaşama dair fotoğraflar çekiyor. Fotoğrafın hayattaki bakış açısına yön verdiğini düşünüyor."
      },
      {
        "adi"       : "Halil İbrahim DEMİRCİ",
        "metin"     : "1987 Nazilli doğumlu. Eğitimimi Bilgisayar Programlama, İşletme ve Fotoğrafçılık- Kameramanlık olarak devam ettirdim. Mermercilik ve taş süsleme sanatı ile uğraşmaktayım. 2000 yılında Analog fotoğraf makinası ile başladığım bu serüveni 2015 NAFOD ile tanıştıktan sonra ciddi anlamda geliştirsem de ustaların arasında amatör olarak devam etmekteyim. NAFOD Sekreteri ve Yönetim Kurulu üyesiyim."
      }
    ],
    "galeri"        : [
      {
        "big": "06_gecmisten_gelen/02/bakirii_aydinliga_kavusturan_adam_1.jpg",
        "thumb": "06_gecmisten_gelen/02/thumb/bakirii_aydinliga_kavusturan_adam_1.jpg",
        "fotografci": "Refik Karacaoğlu - Ezgi Önüt-Halil İbrahim Demirci",
        "ozgecmis"  : "",
        "yazi": "Selim usta kalayladığı kapları teslim ederken bir yandan da müşterisi olan Nazire teyze ile kalaylanacak diğer kaplarla ilgili pazarlık ediyorlar."
      },
	  {
        "big": "06_gecmisten_gelen/02/bakirii_aydinliga_kavusturan_adam_2.jpg",
        "thumb": "06_gecmisten_gelen/02/thumb/bakirii_aydinliga_kavusturan_adam_2.jpg",
        "fotografci": "Refik Karacaoğlu - Ezgi Önüt-Halil İbrahim Demirci",
        "ozgecmis"  : "",
        "yazi": "Dinlenme zamanlarında kahveye giderler. Kahvenin gediklisi Kemal DOĞRUOĞLU ile hoş sohbet ediyorlar."
      },
	  {
        "big": "06_gecmisten_gelen/02/bakirii_aydinliga_kavusturan_adam_3.jpg",
        "thumb": "06_gecmisten_gelen/02/thumb/bakirii_aydinliga_kavusturan_adam_3.jpg",
        "fotografci": "Refik Karacaoğlu - Ezgi Önüt-Halil İbrahim Demirci",
        "ozgecmis"  : "",
        "yazi": "Sucuklu yumurtayı görünce Elis koşarak sofraya oturur. Annesinin verdiği sıcak sucuğu birden yemeğe çalışınca annesi dikkatli olmasını söyler. Selim usta torunun bu durumunu ilgiyle izler. Ahmet usta telefonunda kimin aradığını bulmaya çalışır. Bütün ısrarlara rağmen sofraya oturmuyor."
      },
	  {
        "big": "06_gecmisten_gelen/02/bakirii_aydinliga_kavusturan_adam_4.jpg",
        "thumb": "06_gecmisten_gelen/02/thumb/bakirii_aydinliga_kavusturan_adam_4.jpg",
        "fotografci": "Refik Karacaoğlu - Ezgi Önüt-Halil İbrahim Demirci",
        "ozgecmis"  : "",
        "yazi": "Kalaycılar Kuyucak’ın en eski binalarından olan terkedilmiş eski cezaevine gelir. Derme çatma eski boş bir yapıda  kalay yapmaya çalışıyorlar. Kullanım alanının geniş olması kalaycılara kolaylık sağlar."
      },
	  {
        "big": "06_gecmisten_gelen/02/bakirii_aydinliga_kavusturan_adam_5.jpg",
        "thumb": "06_gecmisten_gelen/02/thumb/bakirii_aydinliga_kavusturan_adam_5.jpg",
        "fotografci": "Refik Karacaoğlu - Ezgi Önüt-Halil İbrahim Demirci",
        "ozgecmis"  : "",
        "yazi": "Selim TEPE (50) , Ahmet GÖL (62), Ferudun TEPE (40) Sabahın ilk ışıkları ile çalışmaya başlar. Kendi aralarında iş bölümü yaparlar; Ahmet Usta ateşi yakar, Selim ve Ferudun kap kacakları temizler."
      },
	  {
        "big": "06_gecmisten_gelen/02/bakirii_aydinliga_kavusturan_adam_6.jpg",
        "thumb": "06_gecmisten_gelen/02/thumb/bakirii_aydinliga_kavusturan_adam_6.jpg",
        "fotografci": "Refik Karacaoğlu - Ezgi Önüt-Halil İbrahim Demirci",
        "ozgecmis"  : "",
        "yazi": "Ahmet usta ve Feridun, gardırop olarak kullandıkları duvarın diğer bölümüne kıyafetlerini asarlar. "
      },
	  {
        "big": "06_gecmisten_gelen/02/bakirii_aydinliga_kavusturan_adam_7.jpg",
        "thumb": "06_gecmisten_gelen/02/thumb/bakirii_aydinliga_kavusturan_adam_7.jpg",
        "fotografci": "Refik Karacaoğlu - Ezgi Önüt-Halil İbrahim Demirci",
        "ozgecmis"  : "",
        "yazi": "Ustalar dün akşamdan kalan taze fasulye yemeğini yerler. Kurdukları yer sofrasında sahandaki yemeklerini yiyorlar. Ekmeklerini çatal kaşık niyetinde kullanırlar."
      },
	  {
        "big": "06_gecmisten_gelen/02/bakirii_aydinliga_kavusturan_adam_8.jpg",
        "thumb": "06_gecmisten_gelen/02/thumb/bakirii_aydinliga_kavusturan_adam_8.jpg",
        "fotografci": "Refik Karacaoğlu - Ezgi Önüt-Halil İbrahim Demirci",
        "ozgecmis"  : "",
        "yazi": "Dinlenme esnasında ailesinden haber alabilmek için telefonunun çalmasını bekleyen Selim usta, telefonunu ayak ucundan ayırmaz."
      },
	  {
        "big": "06_gecmisten_gelen/02/bakirii_aydinliga_kavusturan_adam_9.jpg",
        "thumb": "06_gecmisten_gelen/02/thumb/bakirii_aydinliga_kavusturan_adam_9.jpg",
        "fotografci": "Refik Karacaoğlu - Ezgi Önüt-Halil İbrahim Demirci",
        "ozgecmis"  : "",
        "yazi": "Selim usta, gözüne damlatılan göz damlasının etki etmesini beklediği için kahvaltıya katılmaz. Ahmet usta ve Feridun da bu durumdan kaygılandıkları için iştahsız bir şekilde kahvaltılarını yapıyorlar."
      },
	  {
        "big": "06_gecmisten_gelen/02/bakirii_aydinliga_kavusturan_adam_10.jpg",
        "thumb": "06_gecmisten_gelen/02/thumb/bakirii_aydinliga_kavusturan_adam_10.jpg",
        "fotografci": "Refik Karacaoğlu - Ezgi Önüt-Halil İbrahim Demirci",
        "ozgecmis"  : "",
        "yazi": "Gözünün ağrısını bir kenara bırakan Selim usta yetişecek işlerin başına geçer"
      },
	  {
        "big": "06_gecmisten_gelen/02/bakirii_aydinliga_kavusturan_adam_11.jpg",
        "thumb": "06_gecmisten_gelen/02/thumb/bakirii_aydinliga_kavusturan_adam_11.jpg",
        "fotografci": "Refik Karacaoğlu - Ezgi Önüt-Halil İbrahim Demirci",
        "ozgecmis"  : "",
        "yazi": "El kuvveti ile temizleyemediği yerleri, ayaklarının altına serdikleri kum ve çuval ile bir sağ bir sola döndürerek temizler."
      },
	  {
        "big": "06_gecmisten_gelen/02/bakirii_aydinliga_kavusturan_adam_12.jpg",
        "thumb": "06_gecmisten_gelen/02/thumb/bakirii_aydinliga_kavusturan_adam_12.jpg",
        "fotografci": "Refik Karacaoğlu - Ezgi Önüt-Halil İbrahim Demirci",
        "ozgecmis"  : "",
        "yazi": "Yoldan geçen kepçe yardımı ile aracı yerinden çıkartırlar. Fortlift yardımı ile kamyonete yüklerler."
      }
    ]
	}],
	
	
	"en":[{
    "adi"           : "The Man Who Brings Copper to Light",
    "metin"         : "<p>Copper, which we have been processing since 5000, BC, had to be tinned when it started to be used as a food container. In today's kitchens aluminum, steel, and Teflon pots have replaced copper containers. Nevertheless, tinned copper boilers are still used in some houses, in preparing traditional wedding meals or making pomegranate syrup, molasses, and Keşkek. It is known that the dishes made in copper containers taste more delicious.</p><p>Generally, traveling tinners working as a team can stay a week, sometimes a month, in the town they visit. They work away from their homes and in extremely unfavorable conditions. Due to the acid vapor, tin solution, and caustic (sodium hydroxide) they use, they do not have healthy conditions or safety measures. Thanks to the time we spend together with the masters that bring copper to light, we can now enjoy the taste of dishes cooked in tinned containers. </p>",
    "ozgecmisfoto"  : "06_refik_ezgi_halil.jpg",
    "ozgecmis"      : [
      {
        "adi"       : "Refik KARACAOĞLU",
        "metin"     : "Born in 1957 in Çine. Physical Education Teacher at Kuyucak Atatürk Secondary School. Although I started photography in 1974, it gained meaning after NAFOD (Nazilli photography and plastic arts association) membership after 2006. In 2014, he graduated from Anadolu University AÖF Photography and cameraman department. He is working on projects related to nature, portrait, portrait-space and documentary photographs. NAFOD Board Member."
      },
      {
        "adi"       : "Ezgi ÖNÜT",
        "metin"     : "She was born in 1985 in Sultanhisar. She graduated from Selçuk University Science Education. She works in the public sector. Her approach to photography since 2012 has gained a different dimension with her basic photography education in NAFOD in 2015. She became a member of NAFOD in 2018. She took part in NAFOD group exhibitions. She takes photos of nature, sightseeing, street and life. She thinks that photography directs her perspective in life."
      },
      {
        "adi"       : "Halil İbrahim DEMİRCİ",
        "metin"     : "Born in 1987 in Nazilli. I continued my education as Computer Programming, Business and Photography- Cameraman. I am dealing with marble and stone decoration art. Although I have developed this adventure that I started with Analog camera in 2000 after meeting NAFOD 2015, I am continuing as an amateur among masters. I am a NAFOD Secretary and a Board Member."
      }
    ],
    "galeri"        : [
      {
        "big": "06_gecmisten_gelen/02/bakirii_aydinliga_kavusturan_adam_1.jpg",
        "thumb": "06_gecmisten_gelen/02/thumb/bakirii_aydinliga_kavusturan_adam_1.jpg",
        "fotografci": "Refik Karacaoğlu - Ezgi Önüt-Halil İbrahim Demirci",
        "ozgecmis"  : "",
        "yazi": "Selim is handing over the tin containers he has prepared. His client Nazire is bargaining with him about the other tin containers."
      },
	  {
        "big": "06_gecmisten_gelen/02/bakirii_aydinliga_kavusturan_adam_2.jpg",
        "thumb": "06_gecmisten_gelen/02/thumb/bakirii_aydinliga_kavusturan_adam_2.jpg",
        "fotografci": "Refik Karacaoğlu - Ezgi Önüt-Halil İbrahim Demirci",
        "ozgecmis"  : "",
        "yazi": "When they are off work, they go to the coffee house. They have a pleasant conversation with Kemal DOGRUOGLU, who is a regular in the coffee house."
      },
	  {
        "big": "06_gecmisten_gelen/02/bakirii_aydinliga_kavusturan_adam_3.jpg",
        "thumb": "06_gecmisten_gelen/02/thumb/bakirii_aydinliga_kavusturan_adam_3.jpg",
        "fotografci": "Refik Karacaoğlu - Ezgi Önüt-Halil İbrahim Demirci",
        "ozgecmis"  : "",
        "yazi": "When she sees the egg with sausage, Elis runs to the food. When she tries to eat the hot sausage her mother has given to her, her mother tells her to be careful. Selim watches his granddaughter with interest. Ahmet is trying to find out who has called him. Despite all their efforts, he does not sit with them to have food."
      },
	  {
        "big": "06_gecmisten_gelen/02/bakirii_aydinliga_kavusturan_adam_4.jpg",
        "thumb": "06_gecmisten_gelen/02/thumb/bakirii_aydinliga_kavusturan_adam_4.jpg",
        "fotografci": "Refik Karacaoğlu - Ezgi Önüt-Halil İbrahim Demirci",
        "ozgecmis"  : "",
        "yazi": "Tinsmiths come to the abandoned old prison, one of the oldest buildings of Kuyucak. They are trying to their craft in a scratchy, old, and empty building. The wide usage area provides ease to the tinsmiths."
      },
	  {
        "big": "06_gecmisten_gelen/02/bakirii_aydinliga_kavusturan_adam_5.jpg",
        "thumb": "06_gecmisten_gelen/02/thumb/bakirii_aydinliga_kavusturan_adam_5.jpg",
        "fotografci": "Refik Karacaoğlu - Ezgi Önüt-Halil İbrahim Demirci",
        "ozgecmis"  : "",
        "yazi": "Selim TEPE (50), Ahmet GÖL (62), and Ferudun TEPE (40) start working with the first lights of the morning. They share the work among themselves; Ahmet lights the fire, Selim and Ferudun do the dishes."
      },
	  {
        "big": "06_gecmisten_gelen/02/bakirii_aydinliga_kavusturan_adam_6.jpg",
        "thumb": "06_gecmisten_gelen/02/thumb/bakirii_aydinliga_kavusturan_adam_6.jpg",
        "fotografci": "Refik Karacaoğlu - Ezgi Önüt-Halil İbrahim Demirci",
        "ozgecmis"  : "",
        "yazi": "Ahmet and Feridun hang their clothes on the other side of the wall they use as a wardrobe."
      },
	  {
        "big": "06_gecmisten_gelen/02/bakirii_aydinliga_kavusturan_adam_7.jpg",
        "thumb": "06_gecmisten_gelen/02/thumb/bakirii_aydinliga_kavusturan_adam_7.jpg",
        "fotografci": "Refik Karacaoğlu - Ezgi Önüt-Halil İbrahim Demirci",
        "ozgecmis"  : "",
        "yazi": "The tinsmiths are eating the green beans left over from last night. They eat their meals sitting on the floor. They use their breads as spoons and forks."
      },
	  {
        "big": "06_gecmisten_gelen/02/bakirii_aydinliga_kavusturan_adam_8.jpg",
        "thumb": "06_gecmisten_gelen/02/thumb/bakirii_aydinliga_kavusturan_adam_8.jpg",
        "fotografci": "Refik Karacaoğlu - Ezgi Önüt-Halil İbrahim Demirci",
        "ozgecmis"  : "",
        "yazi": "Waiting for his phone to ring in order to get news from his family while resting, Selim keeps his phone always by his feet."
      },
	  {
        "big": "06_gecmisten_gelen/02/bakirii_aydinliga_kavusturan_adam_9.jpg",
        "thumb": "06_gecmisten_gelen/02/thumb/bakirii_aydinliga_kavusturan_adam_9.jpg",
        "fotografci": "Refik Karacaoğlu - Ezgi Önüt-Halil İbrahim Demirci",
        "ozgecmis"  : "",
        "yazi": "Selim does not attend breakfast because he waits for the eye drops to show its effect. Ahmet and Feridun are having breakfast without appetite because they are worried about this situation."
      },
	  {
        "big": "06_gecmisten_gelen/02/bakirii_aydinliga_kavusturan_adam_10.jpg",
        "thumb": "06_gecmisten_gelen/02/thumb/bakirii_aydinliga_kavusturan_adam_10.jpg",
        "fotografci": "Refik Karacaoğlu - Ezgi Önüt-Halil İbrahim Demirci",
        "ozgecmis"  : "",
        "yazi": "Disregarding the pain in his eye, Selim starts working on the things to be handed over soon."
      },
	  {
        "big": "06_gecmisten_gelen/02/bakirii_aydinliga_kavusturan_adam_11.jpg",
        "thumb": "06_gecmisten_gelen/02/thumb/bakirii_aydinliga_kavusturan_adam_11.jpg",
        "fotografci": "Refik Karacaoğlu - Ezgi Önüt-Halil İbrahim Demirci",
        "ozgecmis"  : "",
        "yazi": "He cleans the places he cannot clean with his hand by turning the sand and sack under his feet to right and left."
      },
	  {
        "big": "06_gecmisten_gelen/02/bakirii_aydinliga_kavusturan_adam_12.jpg",
        "thumb": "06_gecmisten_gelen/02/thumb/bakirii_aydinliga_kavusturan_adam_12.jpg",
        "fotografci": "Refik Karacaoğlu - Ezgi Önüt-Halil İbrahim Demirci",
        "ozgecmis"  : "",
        "yazi": "They remove the vehicle with the help of a bucket that passes through the road. They load it into the van with the help of a forklift."
      }

      ]
	  }]
}]