[
  {
    "tr": [
      {
        "adi": "Aşk",
        "metin": "<p>Bir gün etrafımda birçok yabancı uyruklu genç kadın olduğunu fark ettim. İçlerinden biri arkadaşımın geliniydi. Mersin’in yeni sakinleri olan bu genç kadınlar ailelerini, arkadaşlarını, işlerini, ülkelerini geride bırakıp bilmedikleri bir diyara yerleşmişlerdi. Onların hayatlarını değiştirmelerine neyin sebep olduğunu merak ettim. Hepsinin hikayesi aynı şekilde başlıyordu: Aşk.</p>",
        "ozgecmisfoto"  : "1",
        "ozgecmis"      : [
          {
            "adi"       : "Sevtap İNAL",
            "foto"      : "04_sevtap_inal.jpg",
            "metin"     : "İstanbul Doğumluyum, eğitim hayatımı İstanbul’da tamamladıktan sonra, evlilik nedeniyle Mersin’e yerleştim, kendi tekstil atölyemde iş insanıydım. Sanatın her dalını severim, fotoğraf ile2009 yılında Tarsus’ta açılan Tarsus Fotoğraf Derneği aracılığı ile tanıştım. Ulusal ve Uluslararası birçok ödül aldım.2 kişisel sergim (HAYATIN PENCERESİNDE VE BİR TATLI HUZUR adlı )  ve birçok karma sergide yer aldım. Fotoğraf benim için dünyaya açılan bir pencere oldu. "
          }
        ],
        "galeri": [
          {
            "big": "04_kadinlar_vardir/16/ask_1.jpg",
            "thumb": "04_kadinlar_vardir/16/thumb/ask_1.jpg",
            "fotografci": "Sevtap İNAL",
            "ozgecmis": "",
            "yazi": "Alexandra Gavzin Moldovyalı. Memleketinde Eczacılık Fakiütesi’ni bitirdiği yıl eşiyle tanışıp Mersin’e yerleşmiş. Mesleğini yapmak istediği halde eczacılığın kendi ülkesindeki gibi olmadığını görünce güzellik merkezi kurmaya karar vermiş. “Kim olursa olsun, hangi milletten olursa olsun insan işini iyi yapmalı, severek yapmalı” diyor. Alexandra bir süre önce eşinden ayrılmış ancak Mersin’den ve işinden ayrılmamış. Burada birçok kadının evde oturmasına şaşırdığını söylüyor ve “annem Jinekolog, 60 yaşını geçti ve her gün muayenehaneye gidiyor, Moldovya’da 80 yaşına kadar çalışılır.” diyor"
          },
          {
            "big": "04_kadinlar_vardir/16/ask_2.jpg",
            "thumb": "04_kadinlar_vardir/16/thumb/ask_2.jpg",
            "fotografci": "Sevtap İNAL",
            "ozgecmis": "",
            "yazi": "Amina Yavuz 29 yaşında Bosna- Hersekli. Polanya’da yüksek pozisyonda bir  işte çalışırken bir tıp kongresine gelen Türkiyeli doktorla tanışıp aşık olmuş. Evlendikten sonra önce Hatay’da yaşamaya başlamışlar sonra Mersin’e yerleşmişler. Bir bebekleri olmuş.  Amina eğitimine uygun bir iş bulamadığından yakınıyor, iş hayatının içinde olmak istediğini söylüyor. Türkçeyi henüz tam sökemediği için kendini yalnız hissediyor. İnternet ortamındaki haberleşme grupları aracılığıyla kendisi gibi “yabancı gelinlerle” sohbet ediyor"
          },
          {
            "big": "04_kadinlar_vardir/16/ask_3.jpg",
            "thumb": "04_kadinlar_vardir/16/thumb/ask_3.jpg",
            "fotografci": "Sevtap İNAL",
            "ozgecmis": "",
            "yazi": "Ivana Yılmaz Makedonyalı. Akdeniz 3. Göz Derneği’nin deniz kaplumbağaları koruma projesi için farklı ülkelerden gençleri davet ettiği programda mentor olarak eşiyle tanışmış. Aşık olmuş, evlenmiş ve Mersin’e yerleşmişler. \nIvana yaş meyve sebze  ihracatı yapan bir şirkette  çalışıyor. Eşiyle birlikte zaman geçirmeyi seviyor. Atatürk’ün askeri liseyi Makedonya’da okuduğu için Makedonlar tarafından çok sevildiğini anlatıyor. Tanıştığı insanların “neden çocuğunuz yok?” diye sormasını çok yadırgıyor.   \n"
          },
          {
            "big": "04_kadinlar_vardir/16/ask_4.jpg",
            "thumb": "04_kadinlar_vardir/16/thumb/ask_4.jpg",
            "fotografci": "Sevtap İNAL",
            "ozgecmis": "",
            "yazi": "Kseniya İşsever Sibiryalı bir mimar. Eşiyle bir iş toplantısında tanışmışlar. Evlenmeye karar verdikten sonra Mersin’e yerleşmişler. İki çocukları olmuş. Ksenia, oturdukları sitenin bahçesindeki çocuk oyun alanını yetersiz bulunca Çavak Köyü’nde bir arazi satın almış ve Panda Macera Parkı’nı kurmuş. Bölgedeki köy okullarıyla ilişkiye geçmiş, çocukları parka davet etmiş. İlk yılını dolduran parkta atlar, midilliler, tırmanma parkurları, ip köprüler gibi doğa ve sporla iç içe oyun alanları var. Kseniya çocukların hayvanlardan korkmaması için çalıştığını, bütün canlıları sevmeleri gerektiğini söylüyor."
          },
          {
            "big": "04_kadinlar_vardir/16/ask_5.jpg",
            "thumb": "04_kadinlar_vardir/16/thumb/ask_5.jpg",
            "fotografci": "Sevtap İNAL",
            "ozgecmis": "",
            "yazi": "Ludmyla Ardıç Ukrayna’da güzel sanatlar okurken eşi ile tanışmış. Üç kuşak sanatçı aileden gelen Ludmyla evlendikten sonra Mersin’e taşınmış, bir resim atölyesi açarak ders vermeye başlamış. Bebeği olduktan sonra derslere ara veren Ludmyla yeniden çalışmaya başlayacağını söylüyor. Evinin duvarları yaptığı resimlerle dolu"
          },
          {
            "big": "04_kadinlar_vardir/16/ask_6.jpg",
            "thumb": "04_kadinlar_vardir/16/thumb/ask_6.jpg",
            "fotografci": "Sevtap İNAL",
            "ozgecmis": "",
            "yazi": "Melisa Bekirova aşk uğruna eğitimini, işini ve ülkesini bırakarak Mersine gelen genç kadınlardan biri. Ancak buradaki yeni hayat istediği gibi gitmeyince ülkesine dönmek yerine tek başına yaşamaya karar vermiş. Bir süre yaşam koçluğu yapmış daha sonra bir plates merkezi kurarak iş hayatına atılmış. Melisa herkesin spor yapması gerektiğini söylüyor. "
          },
          {
            "big": "04_kadinlar_vardir/16/ask_7.jpg",
            "thumb": "04_kadinlar_vardir/16/thumb/ask_7.jpg",
            "fotografci": "Sevtap İNAL",
            "ozgecmis": "",
            "yazi": "Milica Kurtuluş Sırbistanlı. Ülkesinde tarih okumuş. Bir öğrenci değişim programı sırasında eşiyle tanışıp Mersine yerleşmiş. Evlendiği gün Müslümanlığı öğrenmeye karar vermiş. Mesleğine uygun bir iş bulamamaktan şikayet eden Milica iki çocuk annesi. Çocuklarının 18 yaşına gelince kendi seçimlerini yapabilmesi için nüfus kağıtlarında din hanesini boş bırakmışlar."
          },
          {
            "big": "04_kadinlar_vardir/16/ask_8.jpg",
            "thumb": "04_kadinlar_vardir/16/thumb/ask_8.jpg",
            "fotografci": "Sevtap İNAL",
            "ozgecmis": "",
            "yazi": "Natalia Pirbudak Rusya’daki okul yıllarında Atatürk hakkında öğrendiklerinden etkilenerek Türkiye’ye yerleşme hayalleri kurarmış. Matematik öğretmeni olan eşiyle tanıştıktan sonra eğitimini yarım bırakarak Mersin’e yerleşmiş. Natalia kuaförlük kurslarında meslek öğrenmeyi ve kendine iş yeri açmayı planlıyor."
          },
          {
            "big": "04_kadinlar_vardir/16/ask_9.jpg",
            "thumb": "04_kadinlar_vardir/16/thumb/ask_9.jpg",
            "fotografci": "Sevtap İNAL",
            "ozgecmis": "",
            "yazi": "Olga Gültekin Rusya’nın Kalamuka Cumhuriyeti’nde yaşamış Dünya Ekonomisi okumuş, staj için geldiği  Türkiye’de eşiyle tanışıp evlendikten sonra Mersin’e yerleşmiş. Üç yıllık evliler, bir güzellik merkezinde çalışıyor"
          },
          {
            "big": "04_kadinlar_vardir/16/ask_10.jpg",
            "thumb": "04_kadinlar_vardir/16/thumb/ask_10.jpg",
            "fotografci": "Sevtap İNAL",
            "ozgecmis": "",
            "yazi": "Sveta Değerli Özbekistanlı. Rus dil Edebiyatı öğretmeni olarak çalışırken Antalya’ya tatilinde eşiyle tanışmış. Sveta vatandaşlık alabilmek için gerekli olan süreyi tamamladıktan sonra çalışmaya başlayacak. "
          }
        ]
      }
    ],
    "en": [
      {
        "adi": "Love" ,
        "metin": "<p>One day, I noticed that there were many foreign women around me. One of them was my friend's bride. These young women, who are the new residents of Mersin, settled in a land they did not know leaving their families, friends, jobs and countries behind. I wondered what caused them to change their lives. The story of all started the same way: Love.</p>",
        "ozgecmisfoto"  : "1",
        "ozgecmis"      : [
          {
            "adi"       : "Sevtap İNAL",
            "foto"      : "04_sevtap_inal.jpg",
            "metin"     : "I was born in Istanbul, after completing my education life in Istanbul, I settled in Mersin because of marriage, I was a business person in my own textile workshop. I like every branch of art, I met with photography through Tarsus Photography Association, which opened in Tarsus in 2009. I have received many national and international awards. Photography became a window to the world for me."
          }
        ],
        "galeri": [
          {
            "big": "04_kadinlar_vardir/16/ask_1.jpg",
            "thumb": "04_kadinlar_vardir/16/thumb/ask_1.jpg",
            "fotografci": "Sevtap İNAL",
            "ozgecmis": "",
            "yazi": "Alexandra Gavzin is from Moldova. The year she graduated from the Faculty of Pharmacy in her hometown, she met her husband and settled in Mersin. When she wanted to do her profession and saw that pharmacy was not like in her own country, she decided to establish a beauty center. \"No matter who they are, from whatever nationality, people should do their job well, they should love what they do.\" Alexandra left her husband a while ago but did not leave Mersin or her job. She says that many women are surprised to sit vacant at home here and says, \"My mother is a gynecologist and she is over 60 years old. She goes to her office every day. People work until they are 80 in Moldova.\"."
          },
          {
            "big": "04_kadinlar_vardir/16/ask_2.jpg",
            "thumb": "04_kadinlar_vardir/16/thumb/ask_2.jpg",
            "fotografci": "Sevtap İNAL",
            "ozgecmis": "",
            "yazi": "Amina Yavuz is 29 years old and from Bosnia and Herzegovina. While she was working in a high position job in Poland, she fell in love with a Turkish doctor who went there for a medical congress. After getting married, they first started living in Hatay and then settled in Mersin. They had a baby. Amina complains that she cannot find a suitable job according to her education; she says she wants to be in business life. She feels lonely because she has not yet a full command of Turkish. She chats with \"foreign brides\" like herself through communication groups on the Internet."
          },
          {
            "big": "04_kadinlar_vardir/16/ask_3.jpg",
            "thumb": "04_kadinlar_vardir/16/thumb/ask_3.jpg",
            "fotografci": "Sevtap İNAL",
            "ozgecmis": "",
            "yazi": "Ivana Yılmaz is from Macedonia. She met her husband who was a mentor at Akdeniz 3. Göz Derneği’s event for which she invited young people from different countries for conservation of sea turtles. They fell in love, got married and settled in Mersin.\nIvana works in a company that exports fresh fruits and vegetables. She likes spending time with her husband. She tells that Macedonians love Atatürk because he had studied military high school in Macedonia. She is very tired of being asked: \"Why don't you have children?\".\n"
          },
          {
            "big": "04_kadinlar_vardir/16/ask_4.jpg",
            "thumb": "04_kadinlar_vardir/16/thumb/ask_4.jpg",
            "fotografci": "Sevtap İNAL",
            "ozgecmis": "",
            "yazi": "Kseniya İşsever is a Siberian architect. She met her husband at a business meeting. After deciding to get married, they settled in Mersin. They have two children. When Ksenia found the children's playground in the garden of their site insufficient, she bought a land in Çavak Village and founded Panda Adventure Park. She has contacts with village schools in the region and invites children to the park. The park, which has completed its first year, has playgrounds that bring nature together with sports, such as horse and pony riding, climbing trails, and rope bridges. Kseniya says that she does her best for children not to be afraid of animals since they must love all living things.\n\n"
          },
          {
            "big": "04_kadinlar_vardir/16/ask_5.jpg",
            "thumb": "04_kadinlar_vardir/16/thumb/ask_5.jpg",
            "fotografci": "Sevtap İNAL",
            "ozgecmis": "",
            "yazi": "Ludmyla Juniper met her husband while studying fine arts in Ukraine. Coming from a family whose last three generations has had artists Ludmyla moved to Mersin after she got married. Opening a workshop she started teaching painting but she took a break after she had a baby. She says she will start working again soon. The walls of her house are filled with paintings she made."
          },
          {
            "big": "04_kadinlar_vardir/16/ask_6.jpg",
            "thumb": "04_kadinlar_vardir/16/thumb/ask_6.jpg",
            "fotografci": "Sevtap İNAL",
            "ozgecmis": "",
            "yazi": "Melisa Bekirova is one of the young women who came to Mersin leaving their education, job, and country for the sake of love. However, when her new life here did not go as she wanted, she decided to live alone instead of returning to her country. She has worked as a life coach for a while and then started a business by establishing a pilates center. Melisa says that everyone should do sports."
          },
          {
            "big": "04_kadinlar_vardir/16/ask_7.jpg",
            "thumb": "04_kadinlar_vardir/16/thumb/ask_7.jpg",
            "fotografci": "Sevtap İNAL",
            "ozgecmis": "",
            "yazi": "Milica Kurtuluş is from Serbia. She studied history in her country. During a student exchange program, she met her husband and settled in Mersin. She decided to learn about Islam on the day she got married. Milica, who complains about not finding a job suitable for her profession, is the mother of two children. She and her husband decided to leave the religion section blank on their children’s identity cards, so that they could make their own choices when they turn 18."
          },
          {
            "big": "04_kadinlar_vardir/16/ask_8.jpg",
            "thumb": "04_kadinlar_vardir/16/thumb/ask_8.jpg",
            "fotografci": "Sevtap İNAL",
            "ozgecmis": "",
            "yazi": "Natalie Pirbudak was dreaming about settling down in Turkey since she was influenced by what she learned in school about Ataturk. After meeting her husband, who is a mathematics teacher, she dropped out of school and settled in Mersin. Natalia plans to take hairdressing courses and open a business."
          },
          {
            "big": "04_kadinlar_vardir/16/ask_9.jpg",
            "thumb": "04_kadinlar_vardir/16/thumb/ask_9.jpg",
            "fotografci": "Sevtap İNAL",
            "ozgecmis": "",
            "yazi": "Olga Gültekin lived in Russia, studies world economy, and settled in Mersin after meeting her husband and marrying him when she came to Turkey for her internship. They are married for three years. She is working in a beauty center."
          },
          {
            "big": "04_kadinlar_vardir/16/ask_10.jpg",
            "thumb": "04_kadinlar_vardir/16/thumb/ask_10.jpg",
            "fotografci": "Sevtap İNAL",
            "ozgecmis": "",
            "yazi": "Sveta Değerli is from Uzbekistan. While working as a teacher of Russian language and literature, she met her husband in Antalya during her holiday. Sveta will start working after completing the time required to obtain citizenship."
          }
        ]
      }
    ]
  }
]