[
  {
    "tr": [
      {
        "adi": "İki Teker Bir Hayat",
        "metin": "<p>On altı yıldır büyük motosiklet kullanan bir kadınım. Motor kullanan kadınların duygularını, heyecanlarını, hazlarını, korkularını, kaygılarını bilirim. Arkadaşım Gökçen Kabaş tam zamanlı çalışan bir eczacı. Doktor Atilla Kabaş’la evliler.</p>\n<p>Gökçen’in ailesi onun bir yarışçı olduğunu zaman içinde kabul etmiş. İlk zamanlar yaptıkları uyarılar ve yaşadıkları kaygılar, yarışlarda dereceler çoğaldıkça yerini memnuniyete bırakmış. Birçok yarışmada erkek rakiplerini geride bırakıp ödülleri, kupaları toplamaya devam ediyor.\tGökçen Kabaş’ın hedefi Abu Dabi ya da Fas’ta yapılan çöl rallilerine katılıp gerekli puanları topladıktan sonra Paris-Dakar Rallisi’nde yarışmak.</p>",
        "ozgecmisfoto"  : "1",
        "ozgecmis"      : [
          {
            "adi"       : "Semra BAĞDAT",
            "foto"      : "04_semra_bagdat.jpg",
            "metin"     : "Adapazarı doğumlu. \nDireksiyon Eğitmeni.\n2009 yılından bu yana doğa, insan, gezi, günlük yaşam, kapı, pencere fotoğrafları çekmekte.\n"
          }
        ],
        "galeri": [
          {
            "big": "04_kadinlar_vardir/06/iki_teker_bir_hayat_1.jpg",
            "thumb": "04_kadinlar_vardir/06/thumb/iki_teker_bir_hayat_1.jpg",
            "fotografci": "Semra BAĞDAT",
            "ozgecmis": "",
            "yazi": "Enduro Kadınlar Şampiyonu Gökçen Kabaş Bodrum Yaka Köy’de antrenman yapıyor"
          },
          {
            "big": "04_kadinlar_vardir/06/iki_teker_bir_hayat_2.jpg",
            "thumb": "04_kadinlar_vardir/06/thumb/iki_teker_bir_hayat_2.jpg",
            "fotografci": "Semra BAĞDAT",
            "ozgecmis": "",
            "yazi": "Bodrum Devlet Hastanesinde Eczacı olarak çalışan Gökçen Kabaş günlük işleriyle ilgileniyor"
          },
          {
            "big": "04_kadinlar_vardir/06/iki_teker_bir_hayat_3.jpg",
            "thumb": "04_kadinlar_vardir/06/thumb/iki_teker_bir_hayat_3.jpg",
            "fotografci": "Semra BAĞDAT",
            "ozgecmis": "",
            "yazi": "Gökçen Kabaş ve eşi Atilla Kabaş Bodrum Yakaköy’deki atölyelerinde motosikletin bakımını yaparken aralarındaki sevgi bağı güçlü bir şekilde hissediliyor"
          },
          {
            "big": "04_kadinlar_vardir/06/iki_teker_bir_hayat_4.jpg",
            "thumb": "04_kadinlar_vardir/06/thumb/iki_teker_bir_hayat_4.jpg",
            "fotografci": "Semra BAĞDAT",
            "ozgecmis": "",
            "yazi": "İzmir’de startı verilen ‘’Uluslararası Ralli Yarışı Trans Anatolia’ya katılan tek kadın yarışmacı olan Gökçen, kadın hayranları ile Gündoğdu Meydanında hatıra fotoğrafı çektiriyor"
          },
          {
            "big": "04_kadinlar_vardir/06/iki_teker_bir_hayat_5.jpg",
            "thumb": "04_kadinlar_vardir/06/thumb/iki_teker_bir_hayat_5.jpg",
            "fotografci": "Semra BAĞDAT",
            "ozgecmis": "",
            "yazi": "Uluslararası Trans Anatolia Ralli Yarışının 6. Gün son etabı olan Pamukkale Karahayıt’a  varan Gökçen’i organizasyonun operasyonel direktörü Orhan Çelen karşılıyor. Aşırı sıcaktan bunalan Gökçen, kendisine uzatılan suyu üzerine dökerek serinlemeye çalışıyor"
          },
          {
            "big": "04_kadinlar_vardir/06/iki_teker_bir_hayat_6.jpg",
            "thumb": "04_kadinlar_vardir/06/thumb/iki_teker_bir_hayat_6.jpg",
            "fotografci": "Semra BAĞDAT",
            "ozgecmis": "",
            "yazi": "Uluslararası Trans Anatolia Ralli Yarışının 6. gününde en zorlu parkuru tamamlayan Gökçen bitik bir halde teknik destek aracında oturuyor"
          },
          {
            "big": "04_kadinlar_vardir/06/iki_teker_bir_hayat_8.jpg",
            "thumb": "04_kadinlar_vardir/06/thumb/iki_teker_bir_hayat_8.jpg",
            "fotografci": "Semra BAĞDAT",
            "ozgecmis": "",
            "yazi": "Antrenman yapmak üzere Bodrum’a 50 km. uzaklıktaki Mazı köyüne giden Gökçen sürüşe başlamadan önce motorunun eksilen yakıtını tamamlıyor"
          },
          {
            "big": "04_kadinlar_vardir/06/iki_teker_bir_hayat_9.jpg",
            "thumb": "04_kadinlar_vardir/06/thumb/iki_teker_bir_hayat_9.jpg",
            "fotografci": "Semra BAĞDAT",
            "ozgecmis": "",
            "yazi": "Çocukluk yıllarında mahallede futbol oynamaktan hoşlanan Gökçen, sağlık sektöründe çalışan erkek arkadaşlarıyla halı sahada maç yapıyor. Grubun tek kadın oyuncusu Gökçen Kabaş"
          },
          {
            "big": "04_kadinlar_vardir/06/iki_teker_bir_hayat_10.jpg",
            "thumb": "04_kadinlar_vardir/06/thumb/iki_teker_bir_hayat_10.jpg",
            "fotografci": "Semra BAĞDAT",
            "ozgecmis": "",
            "yazi": "Gökçen Bodrum Yaka köyündeki evinin mutfağında hazırladığı kısırı komşularına ikram etmek üzere tabaklara paylaştırıyor"
          },
          {
            "big": "04_kadinlar_vardir/06/iki_teker_bir_hayat_11.jpg",
            "thumb": "04_kadinlar_vardir/06/thumb/iki_teker_bir_hayat_11.jpg",
            "fotografci": "Semra BAĞDAT",
            "ozgecmis": "",
            "yazi": "Gökçen Kabaş Bodrum Dağbelen köyünde ormanlık alandaki antrenman sırasında iç mimar arkadaşı Burcu Uysal’a devrilen kütüğün üzerinden nasıl geçmesi gerektiğini anlatıyor"
          },
          {
            "big": "04_kadinlar_vardir/06/iki_teker_bir_hayat_12.jpg",
            "thumb": "04_kadinlar_vardir/06/thumb/iki_teker_bir_hayat_12.jpg",
            "fotografci": "Semra BAĞDAT",
            "ozgecmis": "",
            "yazi": "Bodrum Dağbelen Köyünde antrenman sırasında Gökçen ve onu fotoğraflayan Semra hatıra fotoğrafı çektiriyor"
          },
          {
            "big": "04_kadinlar_vardir/06/iki_teker_bir_hayat_13.jpg",
            "thumb": "04_kadinlar_vardir/06/thumb/iki_teker_bir_hayat_13.jpg",
            "fotografci": "Semra BAĞDAT",
            "ozgecmis": "",
            "yazi": "Gökçen Kabaş ve arkadaşlarının Bodrum Dağbelen köyünde yaptıkları antrenman ve yemek molası sonunda hava kararmaya yüz tutar ve dönüş yoluna geçmek üzere motorlara binilir."
          }
        ]
      }
    ],
    "en": [
      {
        "adi": "Two Wheels One Life",
        "metin": "<p>I am a woman who has been riding a big motorcycle for sixteen years. I know the emotions, excitement, pleasures, fears, and anxieties of women who ride. My friend Gökçen Kabaş is a full-time pharmacist. She is married with Atilla Kabaş, MD.</p>\n<p>It took time for Gökçen's family to accept that she is a racer. The warnings they made and anxieties they had in the early days left their place to satisfaction as Gökçen's rankings in races increased. In many competitions, she left behind the male competitors and continues to collect the awards and trophies. Gökçen Kabaş's goal is to participate in the desert rallies in Abu Dhabi or Morocco and -after collecting the necessary points there- to compete in the Paris-Dakar Rally.</p>",
        "ozgecmisfoto"  : "1",
        "ozgecmis"      : [
          {
            "adi"       : "Semra BAĞDAT",
            "foto"      : "04_semra_bagdat.jpg",
            "metin"     : "She was born in Adapazarı. Steering Trainer. Since 2009, she has been taking photos of nature, people, sightseeing, daily life, doors, windows."
          }
        ],
        "galeri": [
          {
            "big": "04_kadinlar_vardir/06/iki_teker_bir_hayat_1.jpg",
            "thumb": "04_kadinlar_vardir/06/thumb/iki_teker_bir_hayat_1.jpg",
            "fotografci": "Ş",
            "ozgecmis": "",
            "yazi": "Enduro Women Champion Gökçen Kabaş is training in Bodrum Yaka Village"
          },
          {
            "big": "04_kadinlar_vardir/06/iki_teker_bir_hayat_2.jpg",
            "thumb": "04_kadinlar_vardir/06/thumb/iki_teker_bir_hayat_2.jpg",
            "fotografci": "Semra BAĞDAT",
            "ozgecmis": "",
            "yazi": "Gökçen Kabaş, who works as a Pharmacist at Bodrum State Hospital, is taking care of her daily work"
          },
          {
            "big": "04_kadinlar_vardir/06/iki_teker_bir_hayat_3.jpg",
            "thumb": "04_kadinlar_vardir/06/thumb/iki_teker_bir_hayat_3.jpg",
            "fotografci": "Semra BAĞDAT",
            "ozgecmis": "",
            "yazi": "The love bond between Gökçen Kabaş and her husband Atilla Kabaş is strongly felt while they take care of the motorcycle in their workshop in Bodrum Yakaköy"
          },
          {
            "big": "04_kadinlar_vardir/06/iki_teker_bir_hayat_4.jpg",
            "thumb": "04_kadinlar_vardir/06/thumb/iki_teker_bir_hayat_4.jpg",
            "fotografci": "Semra BAĞDAT",
            "ozgecmis": "",
            "yazi": "Gökçen, who is the only female competitor to participate in the \"International Trans Anatolia Rally Race\", which got its start in İzmir, has her photo taken with her fans at Gündoğdu Square."
          },
          {
            "big": "04_kadinlar_vardir/06/iki_teker_bir_hayat_5.jpg",
            "thumb": "04_kadinlar_vardir/06/thumb/iki_teker_bir_hayat_5.jpg",
            "fotografci": "Semra BAĞDAT",
            "ozgecmis": "",
            "yazi": "Gökçen, who reached Pamukkale Karahayıt, the last stage of the 6th Day of the International Trans Anatolia Rally Race, is welcomed by the organization's operational director, Orhan Çelen. Overwhelmed by the extreme heat, Gökçen tries to cool off by pouring the water offered to her on herself"
          },
          {
            "big": "04_kadinlar_vardir/06/iki_teker_bir_hayat_6.jpg",
            "thumb": "04_kadinlar_vardir/06/thumb/iki_teker_bir_hayat_6.jpg",
            "fotografci": "Semra BAĞDAT",
            "ozgecmis": "",
            "yazi": "Completing the most challenging track on the 6th day of the International Trans Anatolia Rally Race, Gökçen is sitting exhausted on the technical support vehicle"
          },
          {
            "big": "04_kadinlar_vardir/06/iki_teker_bir_hayat_8.jpg",
            "thumb": "04_kadinlar_vardir/06/thumb/iki_teker_bir_hayat_8.jpg",
            "fotografci": "Semra BAĞDAT",
            "ozgecmis": "",
            "yazi": "Going to Mazı village that is 50 km away from Bodrum for training, Gökçen is getting the fuel full before she starts riding"
          },
          {
            "big": "04_kadinlar_vardir/06/iki_teker_bir_hayat_9.jpg",
            "thumb": "04_kadinlar_vardir/06/thumb/iki_teker_bir_hayat_9.jpg",
            "fotografci": "Semra BAĞDAT",
            "ozgecmis": "",
            "yazi": "Enjoying playing football in the neighborhood in her childhood years, Gökçen plays with her male friends working in the health sector in a astroturf field. Gökçen Kabaş is the only female player in the group"
          },
          {
            "big": "04_kadinlar_vardir/06/iki_teker_bir_hayat_10.jpg",
            "thumb": "04_kadinlar_vardir/06/thumb/iki_teker_bir_hayat_10.jpg",
            "fotografci": "Semra BAĞDAT",
            "ozgecmis": "",
            "yazi": "Gökçen shares the salad she has prepared in the kitchen of her house in Bodrum Yaka village to the plates before serving it to her neighbors"
          },
          {
            "big": "04_kadinlar_vardir/06/iki_teker_bir_hayat_11.jpg",
            "thumb": "04_kadinlar_vardir/06/thumb/iki_teker_bir_hayat_11.jpg",
            "fotografci": "Semra BAĞDAT",
            "ozgecmis": "",
            "yazi": "Gökçen Kabaş describes her interior architect friend Burcu Uysal how to pass over a log during training in a forested area in Bodrum Dağbelen village"
          },
          {
            "big": "04_kadinlar_vardir/06/iki_teker_bir_hayat_12.jpg",
            "thumb": "04_kadinlar_vardir/06/thumb/iki_teker_bir_hayat_12.jpg",
            "fotografci": "Semra BAĞDAT",
            "ozgecmis": "",
            "yazi": "Gökçen and Semra are getting their photo taken during their training in Bodrum Dağbelen Village"
          },
          {
            "big": "04_kadinlar_vardir/06/iki_teker_bir_hayat_13.jpg",
            "thumb": "04_kadinlar_vardir/06/thumb/iki_teker_bir_hayat_13.jpg",
            "fotografci": "Semra BAĞDAT",
            "ozgecmis": "",
            "yazi": "At the end of the training and lunch break in Bodrum Dağbelen village, the weather gets dark and Gökçen Kabaş and her friends get on their motorcycles to take the road back"
          }
        ]
      }
    ]
  }
]