[
  {
    "tr": [
      {
        "adi": "Işıklı Gölü ve İnsanları",
        "metin": "<p>Büyük Menderes Irmağı, Çivril Ovası’ndaki Işıklı Gölü’nden doğar. Türkiye’nin en büyük gölleri arasında 17. sıradaki Göl, uluslararası öneme sahip 135 sulak alandan biridir. Çevre ve Şehircilik Bakanlığı 2016 yılında Işıklı Gölü’nü ulusal ve uluslararası öneme sahip sulak alan ilan eder.</p><p>Çivril Ovası’ndaki Işıklı Gölü hızla artan küresel ısınma, çevre problemleri ve olumsuz insan etkileri nedeniyle yok oluyor. Göl suyunun kirlenmesi, gölü besleyen suların azalması, bilinçsiz tarımsal sulama doğal dengeyi olumsuz etkilemiş. </p><p>Göl çevresindeki Beydilli, Sundurlu, Bucak ve Gökgöl köylerinde halk balıkçılıkla geçinirken aynı zamanda besi hayvancılığı yapmaktadır.</p><p>Köylerde ekonomi ve sosyal yapı hızla değişiyor, gençler geleceklerini Gölde değil büyük kentlerde arıyor. </p>",
        "ozgecmisfoto"  : "1",
        "ozgecmis"      : [
          {
            "adi"       : "Ali DERE",
            "foto"      : "07_ali_dere.jpg",
            "metin"     : "Çivril/Denizli 1983 doğumlu.\n2011’de Anadolu Üniversitesi işletme bölümünü, 2013’te Pamukkale Üniversitesi Satış ve Pazarlama bölümünü tamamladı. Şuanda Anadolu Üniversitesi Fotoğrafçılık ve Kameramanlık bölümüne devam etmekte.\nİşletmeci.\n2001 yılından beri fotoğrafla ilgileniyor. Sokak, Gece, Makro fotoğrafları çekiyor. \n“ Fotoğraf benim için anlatmak, içine girmek ve tanık olmak, yani anlatmanın bir başka biçimidir.” \nFotoğraf ile olan yolculuğu 2001 yılında aldığı ilk analog makine ile başlamasına rağmen gerçek anlamda fotoğraf çalışmalarına 2014 yılının sonlarında başladı. Denizli Fotoğraf Sanatı Derneği (DEFSAD) üyesi. Ulusal ve Uluslararası yarışmalarda çeşitli ödüller aldı. \nRobert Capa’nın ‘’Teknik olarak kötü ama güçlü bir görüntüyü, tekniği iyi ama zayıf bir görüntüye her zaman tercih ederim’’ sözünü temel alarak fotoğraflarını kompozisyon, kadraj ve ışık bilgisi ile inşa etmeye çalışıyor. \nFotoğraf çekerken amacı, insanlara göremedikleri yaşamları aktarmak, gidemedikleri yerlere götürebilmek ve göremedikleri kesitleri görmelerini sağlamak.\n"
          }
        ],
        "galeri": [
          {
            "big": "07_degisenlere_bakanlar/11/isikli_golu_ve_insanlari_1.jpg",
            "thumb": "07_degisenlere_bakanlar/11/thumb/isikli_golu_ve_insanlari_1.jpg",
            "fotografci": "Ali DERE",
            "ozgecmis": "",
            "yazi": "Savaş Özen emekli olduktan sonra evinin altında açtığı bakkal dükkanında çalışıyor. Beydilli Köyü’nde 3 tane bakkal var."
          },
          {
            "big": "07_degisenlere_bakanlar/11/isikli_golu_ve_insanlari_2.jpg",
            "thumb": "07_degisenlere_bakanlar/11/thumb/isikli_golu_ve_insanlari_2.jpg",
            "fotografci": "Ali DERE",
            "ozgecmis": "",
            "yazi": "Nursel Yaman Göl’ün suları kıyıdan 300 m. çekilince ortaya çıkan otlakta inekleri yayıyor. İnekler komşusu Zeliha ve Süleyman Akgün’ün."
          },
          {
            "big": "07_degisenlere_bakanlar/11/isikli_golu_ve_insanlari_3.jpg",
            "thumb": "07_degisenlere_bakanlar/11/thumb/isikli_golu_ve_insanlari_3.jpg",
            "fotografci": "Ali DERE",
            "ozgecmis": "",
            "yazi": "Beydilli köyünün tek kahvesinin önünde İsa Sakar ve Savaş Yüce vakit geçiriyor. Muhtarlıkla yan yana duran kahve köy erkeklerinin buluşma yeri."
          },
          {
            "big": "07_degisenlere_bakanlar/11/isikli_golu_ve_insanlari_4.jpg",
            "thumb": "07_degisenlere_bakanlar/11/thumb/isikli_golu_ve_insanlari_4.jpg",
            "fotografci": "Ali DERE",
            "ozgecmis": "",
            "yazi": "Akşam saatlerinde sağılan sütler Beydilli Köyündeki süt toplama merkezine getiriliyor."
          },
          {
            "big": "07_degisenlere_bakanlar/11/isikli_golu_ve_insanlari_5.jpg",
            "thumb": "07_degisenlere_bakanlar/11/thumb/isikli_golu_ve_insanlari_5.jpg",
            "fotografci": "Ali DERE",
            "ozgecmis": "",
            "yazi": "Avcılardan biri yaptığı katliamı arabasının kaportasında sergiliyor. Işıklı Gölü’nü tehdit eden en ciddi problemlerin başında su kuşlarının ve balıkların azalması, suların kirlenmesi, besin kaynaklarının tükenmesi geliyor."
          },
          {
            "big": "07_degisenlere_bakanlar/11/isikli_golu_ve_insanlari_6.jpg",
            "thumb": "07_degisenlere_bakanlar/11/thumb/isikli_golu_ve_insanlari_6.jpg",
            "fotografci": "Ali DERE",
            "ozgecmis": "",
            "yazi": "Kış mevsiminde yaban hayvanları yiyecek bulmakta zorlandığı için görevliler yemleme yapıyor."
          },
          {
            "big": "07_degisenlere_bakanlar/11/isikli_golu_ve_insanlari_7.jpg",
            "thumb": "07_degisenlere_bakanlar/11/thumb/isikli_golu_ve_insanlari_7.jpg",
            "fotografci": "Ali DERE",
            "ozgecmis": "",
            "yazi": "Işıklı Gölü’nün yaslandığı 2.500 metre rakımlı Akdağ Milli Parkı, sayıları 500e yaklaşan yılkı atlarına ev sahipliği yapıyor. Akdağ Milli Parkı’nda kızıl geyik, sakallı akbaba, çakal, yaban domuzu, tilki ve birçok endemik bitki türü yaşıyor."
          },
          {
            "big": "07_degisenlere_bakanlar/11/isikli_golu_ve_insanlari_8.jpg",
            "thumb": "07_degisenlere_bakanlar/11/thumb/isikli_golu_ve_insanlari_8.jpg",
            "fotografci": "Ali DERE",
            "ozgecmis": "",
            "yazi": "Buz tutan Göl’de Sundurlu Köyü’nden iki balıkçı ağlarını toplamış kıyıya dönüyor. Göl’de dört mevsim av yapılıyor."
          },
          {
            "big": "07_degisenlere_bakanlar/11/isikli_golu_ve_insanlari_9.jpg",
            "thumb": "07_degisenlere_bakanlar/11/thumb/isikli_golu_ve_insanlari_9.jpg",
            "fotografci": "Ali DERE",
            "ozgecmis": "",
            "yazi": "Mehmet Sakar ağa takılan birkaç balığı topluyor. Işıklı Gölü’nde dişli diğer adıyla turna ve sazan balığı çıkıyor. Mevsimine göre ıstakoz (kerevit) da ağlara takılıyor. Ancak Göl’deki olumsuz etkiler nedeniyle balık sayısı her sezon azalıyor."
          },
          {
            "big": "07_degisenlere_bakanlar/11/isikli_golu_ve_insanlari_10.jpg",
            "thumb": "07_degisenlere_bakanlar/11/thumb/isikli_golu_ve_insanlari_10.jpg",
            "fotografci": "Ali DERE",
            "ozgecmis": "",
            "yazi": "Akdağ’ın eteklerindeki Işıklı Gölü kıyısına kurulmuş Beydilli Köyü’ne tatil günlerinde çok sayıda ziyaretçi geliyor. Göl civarı Denizli ve Çivril’de yaşayanlar için önemli bir mesire alanı."
          },
          {
            "big": "07_degisenlere_bakanlar/11/isikli_golu_ve_insanlari_11.jpg",
            "thumb": "07_degisenlere_bakanlar/11/thumb/isikli_golu_ve_insanlari_11.jpg",
            "fotografci": "Ali DERE",
            "ozgecmis": "",
            "yazi": "Fadime Özkan keçileri için Göl’den su taşırken eşi Muzaffer açıktaki ağları topluyor. Özkanlar’ın iki çocuğu da köyü terk etmiş büyük şehirlerde çalışıyor. Işıklı Gölü gençler için bir gelecek vadetmiyor."
          },
          {
            "big": "07_degisenlere_bakanlar/11/isikli_golu_ve_insanlari_12.jpg",
            "thumb": "07_degisenlere_bakanlar/11/thumb/isikli_golu_ve_insanlari_12.jpg",
            "fotografci": "Ali DERE",
            "ozgecmis": "",
            "yazi": "Yaz aylarında yakın yerlerden gençler bisikletleriyle Göl’e yüzmeye geliyor."
          }
        ]
      }
    ],
    "en": [
      {
        "adi": "Işıklı Lake and Its People",
        "metin": "<p>Büyük Menderes River originates from Işıklı Lake in Çivril Plain. The seventeenth largest lake in Turkey, Işıklı Lake is one of the 135 wetlands of international importance. In 2016, the Ministry of Environment and Urbanization declared Işıklı Lake as a wetland of national and international importance. </p><p>Işıklı Lake in Çivril Plain is disappearing due to rapidly increasing global warming, environmental problems and negative human effects. The pollution of the lake water, the decrease of the waters that feed the lake and unconscious agricultural irrigation negatively affected the natural balance. </p><p>People in the villages of Beydilli, Sundurlu, Bucak, and Gökgöl around the lake are engaged in fishing, as well as breeding cattle. </p><p>The economic and social structure in the villages are changing rapidly, young people are looking for their future in big cities, not in the lake.</p>",
        "ozgecmisfoto"  : "1",
        "ozgecmis"      : [
          {
            "adi"       : "Ali DERE",
            "foto"      : "07_ali_dere.jpg",
            "metin"     : "Born in Çivril / Denizli ,1983. He completed Anadolu University business administration in 2011 and Pamukkale University Sales and Marketing department in 2013. He is currently studying Photography and Videography at Anadolu University. Operator. He has been interested in photography since 2001. He takes street, night and macro photos. “Photography is another form of telling for me, getting into and witnessing ” Although his journey with photography started with the first analog machine he bought in 2001, he started his real photography works in late 2014. Member of Denizli Photography Art Association (DEFSAD). He received various awards in national and international competitions. He tries to build his photographs with composition, framing and light knowledge based on Robert Capa's saying: \"I always prefer a technically bad but strong image to a good but weak image.\" The purpose of taking photographs is to convey people the lives they could not see, to take them where they could not go and to see the sections they could not see."
          }
        ],
        "galeri": [
          {
            "big": "07_degisenlere_bakanlar/11/isikli_golu_ve_insanlari_1.jpg",
            "thumb": "07_degisenlere_bakanlar/11/thumb/isikli_golu_ve_insanlari_1.jpg",
            "fotografci": "Ali DERE",
            "ozgecmis": "",
            "yazi": "Savaş Özen works in the small store he opened under his house after his retirement. There are three small stores in Beydilli Village."
          },
          {
            "big": "07_degisenlere_bakanlar/11/isikli_golu_ve_insanlari_2.jpg",
            "thumb": "07_degisenlere_bakanlar/11/thumb/isikli_golu_ve_insanlari_2.jpg",
            "fotografci": "Ali DERE",
            "ozgecmis": "",
            "yazi": "Nursel Yaman lets the cows wander around in the grassland that comes out when the lake is pulled 300 m from the shore. Cows belong to her neighbors Zeliha and Süleyman Akgün."
          },
          {
            "big": "07_degisenlere_bakanlar/11/isikli_golu_ve_insanlari_3.jpg",
            "thumb": "07_degisenlere_bakanlar/11/thumb/isikli_golu_ve_insanlari_3.jpg",
            "fotografci": "Ali DERE",
            "ozgecmis": "",
            "yazi": "In front of the only coffee house of Beydilli village, Isa Sakar and Savaş Yüce are spending time together. Coffee house, which is next to the village headman's place, is a meeting point for village men."
          },
          {
            "big": "07_degisenlere_bakanlar/11/isikli_golu_ve_insanlari_4.jpg",
            "thumb": "07_degisenlere_bakanlar/11/thumb/isikli_golu_ve_insanlari_4.jpg",
            "fotografci": "Ali DERE",
            "ozgecmis": "",
            "yazi": "The milk milked in the evening hours is brought to the milk collection center in Beydilli Village."
          },
          {
            "big": "07_degisenlere_bakanlar/11/isikli_golu_ve_insanlari_5.jpg",
            "thumb": "07_degisenlere_bakanlar/11/thumb/isikli_golu_ve_insanlari_5.jpg",
            "fotografci": "Ali DERE",
            "ozgecmis": "",
            "yazi": "One of the hunters is displaying the massacre he made on the hood of his car. One of the most serious problems threatening Işıklı Lake is the reduction of water birds and fish, pollution of water, and depletion of food sources."
          },
          {
            "big": "07_degisenlere_bakanlar/11/isikli_golu_ve_insanlari_6.jpg",
            "thumb": "07_degisenlere_bakanlar/11/thumb/isikli_golu_ve_insanlari_6.jpg",
            "fotografci": "Ali DERE",
            "ozgecmis": "",
            "yazi": "Officers are putting food around because the wild animals have trouble finding food in the winter season."
          },
          {
            "big": "07_degisenlere_bakanlar/11/isikli_golu_ve_insanlari_7.jpg",
            "thumb": "07_degisenlere_bakanlar/11/thumb/isikli_golu_ve_insanlari_7.jpg",
            "fotografci": "Ali DERE",
            "ozgecmis": "",
            "yazi": "Akdağ National Park with an altitude of 2,500 meters, with Işıklı Lake, is hosting the jade herds, whose number is around 500 individuals. Red deesr, bearded vultures, jackals, wild boars, foxes and many endemic plant species live in Akdağ National Park."
          },
          {
            "big": "07_degisenlere_bakanlar/11/isikli_golu_ve_insanlari_8.jpg",
            "thumb": "07_degisenlere_bakanlar/11/thumb/isikli_golu_ve_insanlari_8.jpg",
            "fotografci": "Ali DERE",
            "ozgecmis": "",
            "yazi": "In the iced lake, two fishermen from Sundurlu Village have collected their nets and are returning to the shore. The lake is suitable for fishing for four seasons."
          },
          {
            "big": "07_degisenlere_bakanlar/11/isikli_golu_ve_insanlari_9.jpg",
            "thumb": "07_degisenlere_bakanlar/11/thumb/isikli_golu_ve_insanlari_9.jpg",
            "fotografci": "Ali DERE",
            "ozgecmis": "",
            "yazi": "Mehmet Sakar collects several fish caught in the net. Pike and carp live in Işıklı Lake. According to the season, lobster (crayfish) can also be caught with the nets. However, due to the negative effects on the lake, the number of fish decreases every season."
          },
          {
            "big": "07_degisenlere_bakanlar/11/isikli_golu_ve_insanlari_10.jpg",
            "thumb": "07_degisenlere_bakanlar/11/thumb/isikli_golu_ve_insanlari_10.jpg",
            "fotografci": "Ali DERE",
            "ozgecmis": "",
            "yazi": "A lot of visitors come to Beydilli Village on the shore of Işıklı Lake on the skirts of Akdağ. Around the lake is an important recreation area for those living in Denizli and Çivril."
          },
          {
            "big": "07_degisenlere_bakanlar/11/isikli_golu_ve_insanlari_11.jpg",
            "thumb": "07_degisenlere_bakanlar/11/thumb/isikli_golu_ve_insanlari_11.jpg",
            "fotografci": "Ali DERE",
            "ozgecmis": "",
            "yazi": "Fadime Özkan is carrying water from the Lake to her goats, while her husband Muzaffer is collecting the nets in the lake. Both of the children of the Özkan family left the village to work in the big cities. Işıklı Lake does not promise a future for young people."
          },
          {
            "big": "07_degisenlere_bakanlar/11/isikli_golu_ve_insanlari_12.jpg",
            "thumb": "07_degisenlere_bakanlar/11/thumb/isikli_golu_ve_insanlari_12.jpg",
            "fotografci": "Ali DERE",
            "ozgecmis": "",
            "yazi": "In the summer months, young people come to the lake with their bicycles to swim in it."
          }
        ]
      }
    ]
  }
]