[
  {
    "tr": [
      {
        "adi": "Son Kare",
        "metin": "<p>Bodrum'un ilk fotoğrafçılarından Mehmet Barut 1922 yılında doğmuş. Fotoğrafçılığı İzmir’de Hamza Rüstem’in yanında öğrendikten sonra memlekete dönüp Foto Barut adıyla stüdyo açmış.</p>\n<p>Bodrumluların nişan, düğün, sünnet, lohusa gibi özel gün çekimlerini yapan Mehmet Barut, 1954 yılında İstanköy (Kos) doğumlu Hafize Barut’la evlenmiş. Hafize Barut da stüdyoda işlere yardım edermiş. Mehmet Barut, yıllar boyu haftalık vesikalıkları yetiştirmek için filmde kalan son karede Hafize Barut’un fotoğraflarını çekmiş.</p>\n<p>Mehmet Barut, 1986 yılında ölmeden önce ailenin bilmediği bir nedenle arşiviyle birlikte stüdyosunu da satmış. Bodrum’un görsel hafızasını oluşturan bu değerli arşiv bugün maalesef ulaşılabilir durumda değil. Ancak çektiği fotoğrafların bir kısmı aile albümlerinde duruyor.</p>\n<p>Öte yandan Bodrum’un hafızasını kaydeden Mehmet Barut’un fotoğrafları Bodrum nostaljisi estirmeye çalışan sanal ortam hesaplarında kaynak gösterilmeden kullanılıyor. Stüdyodaki vesikalıkların son karesinde görünen Hafize Barut ise bugün çocukları ve torunlarıyla birlikte anılarını yaşıyor.</p>",
        "ozgecmisfoto"  : "1",
        "ozgecmis"      : [
          {
            "adi"       : "Ünal ÖZFUÇUCU",
            "foto"      : "04_unal_ozfucucu.jpg",
            "metin"     : "1960 Bursa doğumlu. 1975 yılında fotoğraf makinalarının cazibesine kapılarak ve anı fotoğrafları\nçekerek fotoğrafa başladı. Fotoğrafında Minimalist tarz öne çıkıyor. Fakat kendisini değerlendirirken\nsokak tarzını daha çok seviyor. Bursa Fotoğraf Sanatı Derneği BUFSAD’ın kuruluşunda yer alarak\n1987-1990 yıllarında Yönetim Kurulu üyeliği yaptı. BUFSAD Onur üyesi. 1991 yılında Bodrum’a\nyerleşti. Burada da başta BODFAD ve ilçe Turizm Müdürlüğünün etkinlikleri olmak üzere bir dizi\nkarma sergide yer aldı. Ayrıca “Yaşamdan Esintiler”, “Bir Yaz Gecesi Bodrum”, “Gulete Yolculuk-\nİnsanlar”, “Bahçemden”, “Suya Bakınca”, “Geride Kalanlar”, “Hayata Eklenmiş Fotoğraflar”\ngösterilerini yaptı. “Muğla Valiliği - Muğla Evi Projesi, Muğla Evi Tanıtım Kitapçığı”\nfotoğraflanması(1992), “Bodrum Sualtı Arkeoloji Müzesi, Zindan Sergilemesi” afiş ve broşür\nçalışması(1993) ve “Aynur Özet, “Dipten Gelen Parıltı” Kitap (2000) çalışmalarına katkı verdi. İkinci\nüniversite olarak Anadolu Üniversitesi Fotoğrafçılık ve Kameramanlık Bölümünü bitirdi. 2013-2018\nyılları arasında BODFAD Bodrum Fotoğraf Sanatı Derneği Yönetim Kurulu Başkanlığı yaptı. Şimdilerde\nBODFAD Eğitim Biriminde görev yapıyor."
          }
        ],
        "galeri": [
          {
            "big": "04_kadinlar_vardir/07/son_kare_1.jpg",
            "thumb": "04_kadinlar_vardir/07/thumb/son_kare_1.jpg",
            "fotografci": "Ünal ÖZFUÇUCU",
            "ozgecmis": "",
            "yazi": "Hafize Barut, mahalledeki simitçi kadını yerinde bulamayınca sandalyesine oturmuş gelmesini beklerken Paluko’nun kızıyla konuşuyor. Paluko lakaplı Mustafa Esin, 1945 yazında Halikarnas Balıkçısı’nın başlattığı ilk Mavi Yolculuğun kaptanı, süngerci ve ahtapot avcısı"
          },
          {
            "big": "04_kadinlar_vardir/07/son_kare_2.jpg",
            "thumb": "04_kadinlar_vardir/07/thumb/son_kare_2.jpg",
            "fotografci": "Ünal ÖZFUÇUCU",
            "ozgecmis": "",
            "yazi": "Hafize Barut Kumbahçe sahilinden eve dönerken Foto Mehmet Barut Sokak’tan geçiyor"
          },
          {
            "big": "04_kadinlar_vardir/07/son_kare_3.jpg",
            "thumb": "04_kadinlar_vardir/07/thumb/son_kare_3.jpg",
            "fotografci": "Ünal ÖZFUÇUCU",
            "ozgecmis": "",
            "yazi": "Hafize Barut’un evindeki mutfakta, lambalı radyo duruyor. Mehmet Barut’un en büyük eğlencesi radyonun altında oturup dinlemekmiş"
          },
          {
            "big": "04_kadinlar_vardir/07/son_kare_4.jpg",
            "thumb": "04_kadinlar_vardir/07/thumb/son_kare_4.jpg",
            "fotografci": "Ünal ÖZFUÇUCU",
            "ozgecmis": "",
            "yazi": "Hafize Barut, banyo yapılmasına ve kurutulmasına yardım ettiği “arap”lardan birisini bize göstermek için çıkarmışken Bodrum’un eski haline bakıyor"
          },
          {
            "big": "04_kadinlar_vardir/07/son_kare_5.jpg",
            "thumb": "04_kadinlar_vardir/07/thumb/son_kare_5.jpg",
            "fotografci": "Ünal ÖZFUÇUCU",
            "ozgecmis": "",
            "yazi": "Hafize Barut’un Mehmet Barut’un film sonu karesine modellik yaptığı fotoğraflardan biri. Haftalık vesikalık gibi yetişmesi gereken durumlarda filmin bitmesine bir kare kalınca Mehmet Barut genellikle eşinin fotoğrafını çekerek kareyi değerlendiriyormuş."
          },
          {
            "big": "04_kadinlar_vardir/07/son_kare_6.jpg",
            "thumb": "04_kadinlar_vardir/07/thumb/son_kare_6.jpg",
            "fotografci": "Ünal ÖZFUÇUCU",
            "ozgecmis": "",
            "yazi": "Hafize Barut dükkânda eşi Mehmet Barut’a film sonu karesine modellik yapıyor. "
          },
          {
            "big": "04_kadinlar_vardir/07/son_kare_7.jpg",
            "thumb": "04_kadinlar_vardir/07/thumb/son_kare_7.jpg",
            "fotografci": "Ünal ÖZFUÇUCU",
            "ozgecmis": "",
            "yazi": "Hafize Barut’u Kurban Bayramı’nı kutlamak için gelen kızları İlkay Akay, Nuray Böyükkoç, Feray Mercan ve iki damadı Göksan Akay ile Mustafa Mercan hatıra fotoğrafı çektiriyor. Hafize hanımın dört kızı yedi torunu var"
          },
          {
            "big": "04_kadinlar_vardir/07/son_kare_8.jpg",
            "thumb": "04_kadinlar_vardir/07/thumb/son_kare_8.jpg",
            "fotografci": "Ünal ÖZFUÇUCU",
            "ozgecmis": "",
            "yazi": "Hafize Barut ilk kızına hamileyken Mehmet Barut tarafından çekilen son karelerden biri"
          },
          {
            "big": "04_kadinlar_vardir/07/son_kare_9.jpg",
            "thumb": "04_kadinlar_vardir/07/thumb/son_kare_9.jpg",
            "fotografci": "Ünal ÖZFUÇUCU",
            "ozgecmis": "",
            "yazi": "60’lı yıllarda Foto Mehmet Barut, boynunda fotoğraf makinesiyle Bodrum çarşısında."
          },
          {
            "big": "04_kadinlar_vardir/07/son_kare_10.jpg",
            "thumb": "04_kadinlar_vardir/07/thumb/son_kare_10.jpg",
            "fotografci": "Ünal ÖZFUÇUCU",
            "ozgecmis": "",
            "yazi": "50’li yılların sonunda Mehmet Barut, Bodrum’u seyrederken kendi fotoğrafını çekiyor"
          },
          {
            "big": "04_kadinlar_vardir/07/son_kare_11.jpg",
            "thumb": "04_kadinlar_vardir/07/thumb/son_kare_11.jpg",
            "fotografci": "Ünal ÖZFUÇUCU",
            "ozgecmis": "",
            "yazi": "Mehmet Barut eşinin fotoğrafını bu kez son karede değil bir düğüne giderken evin bahçesinde özel olarak çekiyor"
          },
          {
            "big": "04_kadinlar_vardir/07/son_kare_12.jpg",
            "thumb": "04_kadinlar_vardir/07/thumb/son_kare_12.jpg",
            "fotografci": "Ünal ÖZFUÇUCU",
            "ozgecmis": "",
            "yazi": "Hafize Barut, kızı Feray Mercan ve yeğeni Zinet Yarımağa, Zinet’in kızıyla WhatsApp’ta görüşürken onları izliyor. Hafize Barut gibi Zinet de İstanköy’den Bodrum’a gelin gelmiş"
          }
        ]
      }
    ],
    "en": [
      {
        "adi": "Last Frame",
        "metin": "<p>Mehmet Barut, one of the first photographers of Bodrum, was born in 1922. After learning photography in İzmir from Hamza Rüstem, he returned to his country and opened a studio called Foto Barut.</p>\n<p>Mehmet Barut, who took photos on special occasions like engagements, weddings, circumcision, and birth occasions of people living in Bodrum, married Hafize Barut, born in (İstinköy) Kos in 1954. Hafize Barut used to help him in the studio. Mehmet Barut took photos of Hafize Barut in the last frames of the photographic films each week before bathing them for years. Mehmet Barut sold his studio because of an unknown reason for the rest of the family before he died in 1986. Unfortunately, this valuable archive, which forms the visual memory of Bodrum, is unavailable today. However, some of the photos he took remain in family albums.</p>\n<p>On the other hand, photographs taken by Mehmet Barut, who used to record Bodrum's memory, are used in virtual media accounts trying to create Bodrum nostalgia without any reference to him. Hafize Barut, who appears in the last frames of portrait photos in the studio, is living with her children and grandchildren.</p>",

        "ozgecmisfoto"  : "1",
        "ozgecmis"      : [
          {
            "adi"       : "Ünal ÖZFUÇUCU",
            "foto"      : "04_unal_ozfucucu.jpg",
            "metin"     : "Born in Bursa in 1960. In 1975, he began to photograph by capturing the charm of cameras and taking photos of the moment. Minimalist style stands out in his photograph. But when he evaluates himself, he likes street style more. He took part in the establishment of Bursa Photography Art Association BUFSAD and served as a member of the Board of Directors between 1987-1990. I am a member of BUFSAD Honor. Between 1985-1990, he participated in 7 group exhibitions and 5 group shows in various galleries in Bursa. He settled in Bodrum in 1991. Here, too, he took part in a series of group exhibitions, primarily the activities of BODFAD and the District Tourism Directorate. He also performed \"Breezes of Life\", \"Bodrum on a Midsummer Night\", \"Journey to the Gulet\", \"From My Garden\", \"When Looking at the Water\", \"Those Left Behind\", \"Photos Added to Life\". Contribution to “Muğla Governorship - Muğla House Project, Muğla House Introduction Booklet” photographing (1992), “Bodrum Underwater Archeology Museum, Dungeon Display” poster and brochure work (1993) and “Aynur Abstract,“ Glow from the Bottom ”Book (2000) he gave. He graduated from Anadolu University, Photography and Videography Department as the second university. Between 2013 and 2018, he was the Chairman of the Board of BODFAD Bodrum Photography Art Association. He is currently working at the BODFAD Training Unit."
          }
        ],
        "galeri": [
          {
            "big": "04_kadinlar_vardir/07/son_kare_1.jpg",
            "thumb": "04_kadinlar_vardir/07/thumb/son_kare_1.jpg",
            "fotografci": "Ünal ÖZFUÇUCU",
            "ozgecmis": "",
            "yazi": "Hafize Barut is talking to Paluko's daughter while she waits for the simit seller lady sitting on a chair since she could not find her at her spot. Nicknamed Paluko, Mustafa Esin is the captain of the first Blue Voyage launched by Halikarnas Balıkçısı in the summer of 1945, sponge collector and octopus hunter."
          },
          {
            "big": "04_kadinlar_vardir/07/son_kare_2.jpg",
            "thumb": "04_kadinlar_vardir/07/thumb/son_kare_2.jpg",
            "fotografci": "Ünal ÖZFUÇUCU",
            "ozgecmis": "",
            "yazi": "While going home from Kumbahçe beach, Hafize Barut passes through Photo Mehmet Barut Street"
          },
          {
            "big": "04_kadinlar_vardir/07/son_kare_3.jpg",
            "thumb": "04_kadinlar_vardir/07/thumb/son_kare_3.jpg",
            "fotografci": "Ünal ÖZFUÇUCU",
            "ozgecmis": "",
            "yazi": "The old radio stands in the kitchen of Hafize Barut's house. The biggest entertainment of Mehmet Barut was to sit beside the radio and to listen to it."
          },
          {
            "big": "04_kadinlar_vardir/07/son_kare_4.jpg",
            "thumb": "04_kadinlar_vardir/07/thumb/son_kare_4.jpg",
            "fotografci": "Ünal ÖZFUÇUCU",
            "ozgecmis": "",
            "yazi": "Hafize Barut is looking at Bodrum's former state when she takes out one of the \"Arabs\" she has helped in bathing and drying to show us"
          },
          {
            "big": "04_kadinlar_vardir/07/son_kare_5.jpg",
            "thumb": "04_kadinlar_vardir/07/thumb/son_kare_5.jpg",
            "fotografci": "Ünal ÖZFUÇUCU",
            "ozgecmis": "",
            "yazi": "One of the photos in which Hafize Barut was posing for Mehmet Barut's last frame photos. In cases where he was supposed to bath the film but it was not full, Mehmet Barut generally utilized the last frames by taking photographs of his wife"
          },
          {
            "big": "04_kadinlar_vardir/07/son_kare_6.jpg",
            "thumb": "04_kadinlar_vardir/07/thumb/son_kare_6.jpg",
            "fotografci": "Ünal ÖZFUÇUCU",
            "ozgecmis": "",
            "yazi": "Hafize Barut is modeling for the last frame photos of her husband Mehmet Barut in the shop."
          },
          {
            "big": "04_kadinlar_vardir/07/son_kare_7.jpg",
            "thumb": "04_kadinlar_vardir/07/thumb/son_kare_7.jpg",
            "fotografci": "Ünal ÖZFUÇUCU",
            "ozgecmis": "",
            "yazi": "Hafize Barut is getting photos taken with her daughters İlkay Akay, Nuray Böyükkoç, Feray Mercan and their two grooms Göksan Akay and Mustafa Mercan who came to celebrate the Eid al-Adha. Hafize has four daughters and seven grandchildren"
          },
          {
            "big": "04_kadinlar_vardir/07/son_kare_8.jpg",
            "thumb": "04_kadinlar_vardir/07/thumb/son_kare_8.jpg",
            "fotografci": "Ünal ÖZFUÇUCU",
            "ozgecmis": "",
            "yazi": "One of the last frame photos, when Hafize Barut is pregnant with her first daughter"
          },
          {
            "big": "04_kadinlar_vardir/07/son_kare_9.jpg",
            "thumb": "04_kadinlar_vardir/07/thumb/son_kare_9.jpg",
            "fotografci": "Ünal ÖZFUÇUCU",
            "ozgecmis": "",
            "yazi": "In the 60s, Foto Mehmet Barut is in Bodrum bazaar with a camera hanging on his neck"
          },
          {
            "big": "04_kadinlar_vardir/07/son_kare_10.jpg",
            "thumb": "04_kadinlar_vardir/07/thumb/son_kare_10.jpg",
            "fotografci": "Ünal ÖZFUÇUCU",
            "ozgecmis": "",
            "yazi": "At the end of the 50s, Mehmet Barut takes his own photo while watching Bodrum"
          },
          {
            "big": "04_kadinlar_vardir/07/son_kare_11.jpg",
            "thumb": "04_kadinlar_vardir/07/thumb/son_kare_11.jpg",
            "fotografci": "Ünal ÖZFUÇUCU",
            "ozgecmis": "",
            "yazi": "Mehmet Barut takes a photograph of his wife, this time, not as a last frame one, but in the garden of the house while going to a wedding"
          },
          {
            "big": "04_kadinlar_vardir/07/son_kare_12.jpg",
            "thumb": "04_kadinlar_vardir/07/thumb/son_kare_12.jpg",
            "fotografci": "Ünal ÖZFUÇUCU",
            "ozgecmis": "",
            "yazi": "ßHafize Barut watches her daughter Feray Mercan and her nephew, Zinet Yarmağa, while they are talking to Zinet's daughter on WhatsApp. Like Hafize Barut, Zinet came to Bodrum from (Istanköy) Kos"
          }
        ]
      }
    ]
  }
]