[
  {
    "tr": [
      {
        "adi": "Manda Yoksa Süt de Yok",
        "metin": "<p>İstanbul’un kuzeyindeki Kuzey Ormanları köyleri, Osmanlı’dan bu yana İstanbul mandası yetiştiriyor. Bölgedeki projeler, çok tartışmaya neden olduğu için, kendine has sütü, kaymağı ve yoğurduyla bu canlı türünün de görünürlüğü arttı. Ama asıl etki, yok etmekte olduğu yaşam alanları üzerinde oldu.</p>\n<p>İstanbul’un su, oksijen ve gıda, yani yaşam kaynağı olan Kuzey Ormanları’ndakiler de dahil olmak üzere, Marmara Bölgesi’ndeki sanayi, emlak ve enerji projeleri, İstanbul’un kendine has manda sütünü büyük ölçüde tehdit ediyor.</p>\n<p>Şehrin kuzeyindeki köylerin yeşil alanları, 1900’lü yılların başında başlayan kömür madenciliğinin yaralarını sarmıştı ki, 3. havalimanı, 3. köprü ve Kuzey Marmara Otoyolu projeleri gündeme geldi. Ormanlar kesildi, göletler dolduruldu.</p>\n<p>Köylülerin geçim kaynaklarını sağladıkları bu alanlar yok edildikçe, Kuzey Ormanları ikliminde çok rahat yaşayan, hazır yeme pek ihtiyaç duymayan, sütünün besin değeri yüksek İstanbul mandası da yuvasız kaldı, yaşam alanından sürüldü.</p>\n<p>İstanbul’un son ekolojik koridoru Kuzey Ormanları üzerindeki tahribat, şehir halkının sağlıklı yaşamını tehdit ettiği gibi İstanbul mandasının da yaşam hakkını elinden alıyor.</p>",
        "ozgecmisfoto": "07_sakine_yildiran.jpg",
        "ozgecmis": [
          {
            "adi": "Sakine YILDIRAN",
            "foto": "07_sakine_yildiran.jpg",
            "metin": "Pülümür doğumlu. \nİşletme fakültesi- muhasebe ve finansman bölümü mezunu. AÖF Fotoğrafçılık ve Kameramanlık Bölümünü bitirdi. AÖF Radyo ve TV. Programcılığına devam ediyor. \nFotoğrafa, 2006 ta İfsak’ta temel fotoğraf eğitimi alarak başladı. Toplumsal ve siyasal içerikli fotoğrafları sevmekte.İfsak bünyesinde çeşitli belgesel fotoğraf projelerinde çalıştı ve karma sergilerde yer aldı. Özcan Yurdalan’nın Belgesel fotoğraf Atölyesine katıldı.\nFarklı kurumlarda sosyal içerikli karma sergilerde fotoğrafları sergilendi. Alternatif Medya ve Yurttaş Haberciliği Eğitimi aldı. Dokuz8Haber’de gönüllü muhabirlik yaptı. Fotoğrafları bazı ulusal gazete ve dergilerde yayınladı.\nGalata fotoğrafhanesi 3.Belgesel fotoğraf günlerine “Yasak Ne Ayol” adlı bir gösteriyle katıldı (2016). Çocuk fotoğrafçılar  atölyelerinde yer aldı.Şinası Barutçu Kupasına çağrılı olarak katıldı. \n"
          }
        ],
        "galeri": [
          {
            "big": "07_degisenlere_bakanlar/08/manda_yoksa_sutde_yok_1.jpg",
            "thumb": "07_degisenlere_bakanlar/08/thumb/manda_yoksa_sutde_yok_1.jpg",
            "fotografci": "Sakine YILDIRAN",
            "ozgecmis": "",
            "yazi": "- İstanbul Kuzey Ormanları Köylerinden Arnavutköy’e bağlı Yeniköy’den; Tayakadın, Akpınar ve Yeniköy arasında yapılan 3. Havalimanı projesinin görünümü TMMOB tarafından 2014’te hazırlanan 3.havalimanı raporundaki açıklamaya göre,  yaklaşık  7,650 hekterlık proje sahasının, 60 hektarı tarım, 2 hektarı fundalık, 6.173 hektarı ormanlık, 1.180 hektarı madencilik alanı, 660 hektari göl ve  236 hektarı da mera. Jeoloji Mühendisleri Odası İstanbul Şubesi kendi raporunda şunu soruyordu; ”Çamur zemine doldurulacak 2,5 milyar metreküp dolgu bu bölgenin havaalanı olmasını sağlayacak mı?”"
          },
          {
            "big": "07_degisenlere_bakanlar/08/manda_yoksa_sutde_yok_2.jpg",
            "thumb": "07_degisenlere_bakanlar/08/thumb/manda_yoksa_sutde_yok_2.jpg",
            "fotografci": "Sakine YILDIRAN",
            "ozgecmis": "",
            "yazi": "İstanbul Kuzey Ormanları köylerinden Eyüp’e bağlı Ağaçlı köyü, başta mandacılık olmak üzere hayvancılığın yapıldığı bir köy.                                                                                                                                                 İstanbul’un Kuzeyinde ilk kömür ocakları bu köyde açılmıştı. Şimdilerde yerini taş ve kum ocakları aldı. Bu ocaklar, 3. Köprü, 3. Havalimanı ve Kuzey Marmara Otoyolu inşaatlarina dolgu malzemesi sağlıyor.\nKömür ocaklarından kalan çukurlara, bölgenin yapısı sonucu  zaman içinde su doldu ve  göletler  oluştu. Köyün mera alanında bulunan bu göllerden biri doldurularak üzerine Dinamit deposu inşa edildi. Mandalar, beslendikleri bu meraya yapılan dinamit deposunun etrafında dolaşarak otlara ulaşmaya çalışıyor.   \n"
          },
          {
            "big": "07_degisenlere_bakanlar/08/manda_yoksa_sutde_yok_3.jpg",
            "thumb": "07_degisenlere_bakanlar/08/thumb/manda_yoksa_sutde_yok_3.jpg",
            "fotografci": "Sakine YILDIRAN",
            "ozgecmis": "",
            "yazi": "İstanbul/ Çatalça, İstanbul Damızlık  Manda Yetiştiriciler Birliği ofisi. Birlik Başkanı Ercan Taşdelen aynı zamanda manda yetişticiliği yapıyor. Birliğin Veteriner Sağlık Teknikeri Talat Tan. Birlik 2011 de 5996 Veteriner hizmetleri, Bitki sağlığı Gıda ve Yem Kanununa göre kurulmuş. Tarım Bakanlığına bağlı Tarımsal Araştırmalar ve Politikalar Müdürlüğüne bağlı.Birlik, Türkiyede ilk defa yapılan “Halk Elinde Manda İslahı” projesini yürütüyor. Proje şimdilik 1844 mandayla yapılıyor. Amaç hem manda verimini artırmak hemde mandanın verilerini takip etmek. Birliğe üye olup proje dışında kalan manda yetişticileri tarımsal destek alıyor. Talat Tan, Kuzey Ormanları’nda 3. Köprü ve 3.havalimanı projelerin etki sahasında yer alan köylerde   hayvancılık yapılamıyacağı görüşünde. Hayvancılık yapmaya devam edecek yetiştiriciler için devletin,  İstanbul’a yakın hayvancılığa uygun yerler göstermesi gerektiğini belirtiyor.  "
          },
          {
            "big": "07_degisenlere_bakanlar/08/manda_yoksa_sutde_yok_4.jpg",
            "thumb": "07_degisenlere_bakanlar/08/thumb/manda_yoksa_sutde_yok_4.jpg",
            "fotografci": "Sakine YILDIRAN",
            "ozgecmis": "",
            "yazi": "İstanbul Kuzey Ormanları köylerinden Bolluca  Arnavutköy’e bağlı. 3. Havalimanı sahasına yakın, hayvancılığın yoğun yapıldığı bir köy. 3. Havalimanı Kuzey Marmara  Otoyolu projeleri  için çalışan  hafriyat kamyonları, kilometrelerce uzanan kuyruklar oluşturuyor,  saatlerce sıranın kendilerine gelmesini bekliyorlar. "
          },
          {
            "big": "07_degisenlere_bakanlar/08/manda_yoksa_sutde_yok_5.jpg",
            "thumb": "07_degisenlere_bakanlar/08/thumb/manda_yoksa_sutde_yok_5.jpg",
            "fotografci": "Sakine YILDIRAN",
            "ozgecmis": "",
            "yazi": "İstanbul Kuzey Ormanları köylerinden Eyüp’e bağlı Ağaçlı köyü,  köyün girişi ve 3. Köprü, 3.Havalimanı yüklenici firması olan İGA’ya bağlı şantiye yolu.                                                                                                            Mandalar kamyonların yoğun kullandığı bu yolu aşarak yol tarafından bölünen  göl ve ormana ulaşmaya çalışıyor.                                                                                                                                                                    Önceleri mandaların doğal yaşam alanı olan bu alanlar projelerle birlikte yasaklı bölge haline geldi. Mandaların yada diğer sahipli hayvanların karıştığı trafik kazaları,  araç sürücüsü kusurlu olsa dahi, hayvan sahibiplerinin, araç sahibine oldukça yüklü bir tazminat ödemesi ile sonuçlanıyor. Çünkü yasa gereği hayvanların yol ve caddelere çıkmaları yasak.                                                                                                                                                                          Manda sahipleri “etrafımızın dört bir yandan yollarla çevrilmesini biz mi istedik” diyorlar. "
          },
          {
            "big": "07_degisenlere_bakanlar/08/manda_yoksa_sutde_yok_6.jpg",
            "thumb": "07_degisenlere_bakanlar/08/thumb/manda_yoksa_sutde_yok_6.jpg",
            "fotografci": "Sakine YILDIRAN",
            "ozgecmis": "",
            "yazi": "İstanbul Kuzey Ormanları köylerinden, mandacılığın yoğun yapıldığı  Eyüp’e bağlı Ağaçlı köyü.                                                                               Manda suyu ve balçığı seven bir hayvan. Derisi kalın olduğu için yazın vucut ısısı yükselir. Bunun için göl, gölet, dere ve balçık olan bölgeleri sever.                                                                                                      Ağaçlı’da kömür ocaklarından kalan çukurlar zamanla suyla dolarak göletler oluşturduğu için mandaların su ihtiyacı karşılanıyordu.                                                                                                                                                                                                                                                                                                       Ağaçlı’da, 3. Köprü, 3. Havalimanı ve Kuzey Marmara Otoyolu projelerine ham madde sağlamak için taş ve kum ocakların açılması, mera alanlarının, su kaynaklarının ve mandacılığın giderek azalmasına neden oldu.                                                                                        "
          },
          {
            "big": "07_degisenlere_bakanlar/08/manda_yoksa_sutde_yok_7.jpg",
            "thumb": "07_degisenlere_bakanlar/08/thumb/manda_yoksa_sutde_yok_7.jpg",
            "fotografci": "Sakine YILDIRAN",
            "ozgecmis": "",
            "yazi": "İstanbul, kuzey ormanları köylerinden Eyüp’e bağlı Akpınar köyü. 3.Havalimanı projesinden etkilenen köylerden biri.                                                                                                                                               Akpınar’da mandacılık yapan Adnan Oruç’un annesi Bilgin Oruç evdeki yoğun iş trafiğinden sonra mandaları sağmaya oğluna yardıma geliyor. Babaanne mandaları sağarken minik Zehra dışarda malaklarla ilgilenen babasını seyrediyor.                                                                                                                                       Manda sert mizaçlı bir hayvandır, sağılırken yanında yabancı biri varsa süt vermiyor. Zaten elle sağılmaların nedeni sağım makinesinden rahatsız olmaları.  "
          },
          {
            "big": "07_degisenlere_bakanlar/08/manda_yoksa_sutde_yok_8.jpg",
            "thumb": "07_degisenlere_bakanlar/08/thumb/manda_yoksa_sutde_yok_8.jpg",
            "fotografci": "Sakine YILDIRAN",
            "ozgecmis": "",
            "yazi": "İstanbul Kuzey Ormanları köylerinden Eyüp’e bağlı Akpınar köyü. 3.Havalimanı projesinden etkilenen köylerden biri.                                                                                                                                                                  Akpınar köyünde mandacılık yapan Adnan Oruç, oğlu Vahdettin. Hamile olduğu için meraya salmadığı ve akşam meradan gelecek mandalar için ahırda hazırlık yapıyorlar. Mandanın süt verimi artırmak için, Adnan hazırladığı “Süt yemi”ni yemliklere koyuyor.                                                                                                                                                                     Manda  İneğe göre daha az süt verir, ama yağ, protein ve vitamin oranları inek sütüne kıyasla fazladır. Laktoz ise manda sütünde daha düşüktür. Bu, yeşil ve taze yemlerle beslenmeleriden ileri gelir.                                                                                                                                                              Köydeki ormanların ve mera alanların 3.Havalimanı projesinden dolayı azalması, hayvanların dışarda yeterince beslenememesi, hayvan sahiplerin daha çok hazır yem almasına neden olmuş. "
          },
          {
            "big": "07_degisenlere_bakanlar/08/manda_yoksa_sutde_yok_9.jpg",
            "thumb": "07_degisenlere_bakanlar/08/thumb/manda_yoksa_sutde_yok_9.jpg",
            "fotografci": "Sakine YILDIRAN",
            "ozgecmis": "",
            "yazi": "İstanbul Eyüp’e bağlı Kuzey Ormanları köylerinden Çiftalan köyü. 1900’lü yılların başında köyde linyit madenciliği başlamış. 1978-1996 yılları arasında kömür işletmelerinin  kurulmasıyla köy göç almaya başlıyor. Günümüzde de devam eden heyelan tehlikesi,  kömür ocakların kapatılması ve sonrasında 3. Köprü, 3.havalimanı ve bağlantı yolları inşaatları için ham madde sağlamak için açılan taş ve kum ocakları,  nüfusun ve hayvancılığın azalmasına neden oldu. Ocakların çıkardığı yoğun tozdan dolayı köy yaşanmayacak hale gelmiş durumda."
          },
          {
            "big": "07_degisenlere_bakanlar/08/manda_yoksa_sutde_yok_10.jpg",
            "thumb": "07_degisenlere_bakanlar/08/thumb/manda_yoksa_sutde_yok_10.jpg",
            "fotografci": "Sakine YILDIRAN",
            "ozgecmis": "",
            "yazi": "İstanbul Kuzey Ormanları köylerinden Eyüp’e bağlı Işıklar (Kısırmandıra) köyü.                                                                                                               Köy, 3. Köprü ve 3.havalimanı bağlantı yolları tarafından bir ağ gibi çevrelenmiş. Köyün otlak alanları ve ormanları yollarla kesilmiş.  Köy muhtarının ve Mandacılar Birliğin defalarca İGA’ya başvurması sonucu, otoyolun altına hayvanların geçmesi için tüneller açılmış. Mandalar bu ormanlık alana ancak tünellerden geçiş yaparak ulaşabiliyor"
          },
          {
            "big": "07_degisenlere_bakanlar/08/manda_yoksa_sutde_yok_11.jpg",
            "thumb": "07_degisenlere_bakanlar/08/thumb/manda_yoksa_sutde_yok_11.jpg",
            "fotografci": "Sakine YILDIRAN",
            "ozgecmis": "",
            "yazi": "İstanbul Kuzey Ormanları köylerinden Arnavutköy’e bağlı Yeniköy’den; Tayakadın, Akpınar ve Yeniköy arasında yapılan 3. Havalimanı projesinin inşaat alanı.                                                                                             Tepeler traşlanıyor, alçak alanlar ve göller doldurularak arazideki seviye farkları gideriliyor.                                        \nMeslek odaları, hazırladıkları raporlarda bu bölgenin Havaalanın için uygun olmadığını bilimsel görüşlerle  ortaya koydu. Projenin ilk ÇED raporu da projenin bölgeye getireceği bir çok zararı belgeliyor.\nProjenin iptali için köylülerin ve yaşam savunucularının yıllarca yaptığı itirazlara ve eylemlere ve bilim insanların raporlarına rağmen projeden vazgeçilmedi.                                                                                                                                            \n"
          },
          {
            "big": "07_degisenlere_bakanlar/08/manda_yoksa_sutde_yok_12.jpg",
            "thumb": "07_degisenlere_bakanlar/08/thumb/manda_yoksa_sutde_yok_12.jpg",
            "fotografci": "Sakine YILDIRAN",
            "ozgecmis": "",
            "yazi": "İstanbul Kuzey Ormanları köylerinden Eyüp ilçesine bağlı, Akpınar köyü.                                                             Manda yetiştiriciliği yapan Adnan Oruç, kendince damızlık İran mandası ile Anadolu mandasını tohumlayarak süt verimini artırmak istiyor. İran mandasının süt oranının daha fazla olduğunu iddia ediyor. İran ve Anadolu mandasıyla tohumlanan bir kaç günlük  malaklar.                                                                                                                                                                              Adnan, İstanbul Mandacılar Birliğinin, “Halk Elinde Manda İslahı” projesi dahil olmamış. Çünkü projenin ve birliğin uyulması gereken şartları var. Hayvanın 5 yıl  satılmayacak olması, günlük süt miktarı takibi, doğduğundan itibaren malakların kilo takibi gibi. Tüm bunların kayıt altına alınması gerekiyor.                                                                                                                                                                           İmkanları ve koşullarının bu projeye uygun olmamasına ek olarak köyün mahalle statüsüne geçmesinin de Adnan’ın projeye dahil olmamasında etkisi var. Köylerin mahalle olması manda yetiştiriciliğini zorlaştırıyor."
          }
        ]
      }
    ],
    "en": [
      {
        "adi": "No Water Buffaloes, No Milk ",
        "metin": "<p>Northern Forest villages in the north of Istanbul have been raising Istanbul water buffaloes since the Ottoman times. Since the projects in the region caused a lot of controversy, the visibility of this species and their unique milk, cream and yogurt have increased. But the projects' real effect was on the habitats they are destroying.</p>\n<p>Industry, real estate and energy projects in the Marmara Region, including those in Northern Forests, which are the source of Istanbul's water, oxygen and food, that is İstanbul's life, threaten the production of water buffalo milk that is specific to İstanbul to a large </p>\n<p>The green areas of the villages in the north of the city had been making up for coal mining that started in the early 1900s, however the 3rd airport, the 3rd bridge and the Northern Marmara Motorway projects were brought to the agenda. Forests were cut, ponds were filled.</p>\n<p>As these areas where the villagers provide their livelihoods are destroyed, the Istanbul water buffaloes, which live in the habitat of the Northern Forests, and have milk with a high nutritional value, are losing their home and are being exiled from their habitat.</p>\n<p>Destruction on the Northern Forests, the last ecological space of Istanbul, threatens the healthy life of the people of the city, and takes away İstanbul water buffaloes' right to live.</p>",
        "ozgecmisfoto": "07_sakine_yildiran.jpg",
        "ozgecmis": [
          {
            "adi": "Sakine YILDIRAN",
            "foto": "07_sakine_yildiran.jpg",
            "metin": "Born in Pülümür. Graduate of Business School- Accounting and Finance department. She graduated from AÖF Photography and Videography Department. AÖF Radio and TV. She continues her programming. She started photography by taking basic photography training in İFSAK in 2006. She likes photos with social and political content. She worked in various documentary photography projects within İFSAK and took part in mixed exhibitions. She participated in the Documentary Photography Workshop of Özcan Yurdalan. Her photographs were exhibited in mixed exhibitions with social content in different institutions. She received Alternative Media and Citizen Journalism Training. She worked as a volunteer correspondent at Dokuz8News. She published the photos in some national newspapers and magazines. Galata Photography House participated in the 3rd Documentary Photography Days with a show called “Yasak Ne Ayol” (2016). She took part in children's photographers' workshops and invited her to the Barutçu Cup."
          }
        ],
        "galeri": [
          {
            "big": "07_degisenlere_bakanlar/08/manda_yoksa_sutde_yok_1.jpg",
            "thumb": "07_degisenlere_bakanlar/08/thumb/manda_yoksa_sutde_yok_1.jpg",
            "fotografci": "Sakine YILDIRAN",
            "ozgecmis": "",
            "yazi": "From Istanbul Northern Forest Villages, from Yeniköy, which is connected to Arnavutköy; view of the 3rd Airport project to be built between Tayakadın, Akpınar and Yeniköy. \nAccording to the statement in the 3rd airport report prepared by TMMOB in 2014, 7,650 hectares of the project area consists of 60 hectares of agricultural fields, 2 hectares of shrubs, 6,173 hectares of forests, 1,180 hectares of mining areas, 660 hectares of lakes and 236 hectares of pastures. \nThe Istanbul Branch of the Chamber of Geological Engineers asked the following in its own report; “Will 2.5 billion cubic meters of filling in the muddy ground make this region an airport?”\n"
          },
          {
            "big": "07_degisenlere_bakanlar/08/manda_yoksa_sutde_yok_2.jpg",
            "thumb": "07_degisenlere_bakanlar/08/thumb/manda_yoksa_sutde_yok_2.jpg",
            "fotografci": "Sakine YILDIRAN",
            "ozgecmis": "",
            "yazi": "Ağaçlı village, one of the Istanbul Northern Forest Villages, of Eyüp, is a village where animal husbandry is carried out, especially breeding water buffaloes. The first coal mines in the North of Istanbul were opened in this village. Nowadays, stone and sand quarries have replaced the coal mines. These furnaces provide filling material for the 3rd Bridge, 3rd Airport and North Marmara Motorway constructions.\nAs a result of the structure of the region, the pits remaining from the coal mines were filled with water and ponds were formed over time. One of these lakes in the pasture area of the village was filled and a dynamite warehouse was built on it. The water buffaloes are trying to reach the grass by wandering around the dynamite warehouse built on this pasture where they graze.\n"
          },
          {
            "big": "07_degisenlere_bakanlar/08/manda_yoksa_sutde_yok_3.jpg",
            "thumb": "07_degisenlere_bakanlar/08/thumb/manda_yoksa_sutde_yok_3.jpg",
            "fotografci": "Sakine YILDIRAN",
            "ozgecmis": "",
            "yazi": "Çiftalan village, one of the Istanbul Northern Forest Villages, connected to Eyüp. Lignite mining started in the village in the early 1900s. The village started to receive migration after the establishment of coal mining enterprises between 1978 and 1996. Stone and sand quarries opened to provide raw materials for the construction of the bridge, the 3rd airport and the connection roads caused a decrease in the population and livestock."
          },
          {
            "big": "07_degisenlere_bakanlar/08/manda_yoksa_sutde_yok_4.jpg",
            "thumb": "07_degisenlere_bakanlar/08/thumb/manda_yoksa_sutde_yok_4.jpg",
            "fotografci": "Sakine YILDIRAN",
            "ozgecmis": "",
            "yazi": "Bolluca, one of the Istanbul Northern Forest Villages, is connected to Arnavutköy. It is close to the 3rd Airport area, where animal husbandry is common. Excavation trucks working for the 3rd Airport and North Marmara Motorway projects form queues stretching for kilometers and wait for hours for their turn."
          },
          {
            "big": "07_degisenlere_bakanlar/08/manda_yoksa_sutde_yok_5.jpg",
            "thumb": "07_degisenlere_bakanlar/08/thumb/manda_yoksa_sutde_yok_5.jpg",
            "fotografci": "Sakine YILDIRAN",
            "ozgecmis": "",
            "yazi": "Ağaçlı village, of Eyüp, one of the Istanbul Northern Forest Villages, the entrance of the village and the 3rd Bridge, the road to the construction site of the 3rd Airport's contractor company İGA. \nThe water buffaloes are trying to reach the lake and forest that are divided by the road by overcoming this road, which trucks use heavily.\nThese areas, which were the natural habitat of water buffaloes before, became a banned area after the projects. Traffic accidents involving water buffaloes or other owned animals, even if the driver of the vehicle is defective, result in the animal owners' paying compensations to the vehicle owner, because animals are forbidden to go on the roads and streets by law. \nWater buffalo owners say, \"Did we want to be surrounded by roads from all around?\"\n"
          },
          {
            "big": "07_degisenlere_bakanlar/08/manda_yoksa_sutde_yok_6.jpg",
            "thumb": "07_degisenlere_bakanlar/08/thumb/manda_yoksa_sutde_yok_6.jpg",
            "fotografci": "Sakine YILDIRAN",
            "ozgecmis": "",
            "yazi": "Ağaçlı village, one of the Istanbul Northern Forest Villages, is connected to Eyüp, where breeding water buffaloes is common. \nWater buffaloes love water and slime. Since their skin is thick, their body temperature rises in the summer. Because of this, they like the lakes, ponds, streams, and loam regions. Since the pits left from coal mines in Ağaçlı were filled with water over time and formed ponds, water needs of buffaloes were met. The opening of stone and sand quarries to provide raw materials for the 3rd Bridge, 3rd Airport and Northern Marmara Motorway projects in Ağaçlı resulted in decreasing in pasture areas, water resources and breeding water buffaloes.\n"
          },
          {
            "big": "07_degisenlere_bakanlar/08/manda_yoksa_sutde_yok_7.jpg",
            "thumb": "07_degisenlere_bakanlar/08/thumb/manda_yoksa_sutde_yok_7.jpg",
            "fotografci": "Sakine YILDIRAN",
            "ozgecmis": "",
            "yazi": "Akpınar village, one of the Istanbul Northern Forest Villages, is connected to Eyüp. One of the villages affected by the 3rd Airport project. \nBilgin Oruç, the mother of Adnan Oruç, who breeds water buffaloes in Akpınar, comes to help her son in milking the buffaloes after finishing the heavy house works at home. While her Grandma is milking the water buffaloes, little Zehra watches her father who is taking care of the young calves outside. \nWater buffaloes are hard-tempered animals; they do not let someone milk them if an unfamiliar person is around. By the way, the reason why they are milked by hand is because they are uncomfortable with the milking machine.\n"
          },
          {
            "big": "07_degisenlere_bakanlar/08/manda_yoksa_sutde_yok_8.jpg",
            "thumb": "07_degisenlere_bakanlar/08/thumb/manda_yoksa_sutde_yok_8.jpg",
            "fotografci": "Sakine YILDIRAN",
            "ozgecmis": "",
            "yazi": "Akpınar village, one of the Istanbul Northern Forest Villages, is connected to Eyüp. One of the villages affected by the 3rd Airport project.\nAdnan Oruç, who breeds water buffaloes in Akpınar, and his son Vahdettin. They are making preparations for the water buffaloes remained in the barn for they are pregnant and also for the ones to come back in the evening. In order to increase milk yield of the water buffaloes, Adnan puts the “milk feed” he prepared into the feeders. A buffalo gives less milk than a cow; but fat, protein and vitamin ratios of its milk are higher than cow's milk. Lactose is lower in buffalo milk. This is because of feeding on green and fresh food. The decrease in the forests and pasture areas in the village due to the 3rd Airport project caused insufficient feeding of the animals when grazing and so the animal owners need to buy more feed for them.\n"
          },
          {
            "big": "07_degisenlere_bakanlar/08/manda_yoksa_sutde_yok_9.jpg",
            "thumb": "07_degisenlere_bakanlar/08/thumb/manda_yoksa_sutde_yok_9.jpg",
            "fotografci": "Sakine YILDIRAN",
            "ozgecmis": "",
            "yazi": "Istanbul / Çatalca, Istanbul Water Buffalo Breeders Association office. \nUnion President Ercan Taşdelen is also a buffalo breeder. \nVeterinary Health Technician of the Union is Talat Tan. \nThe Association was established in 2011 according to 5996 Veterinary services, Phytosanitary Food and Feed Law. Affiliated to the Agricultural Research and Policies Directorate under the Ministry of Agriculture. \nUnion has a project called \"Water Buffalo Breeding by the Public\" which is being carried out for the first time in Turkey. The project is currently being run with 1844 water buffaloes. The aim is to both increase the buffalo yield and follow the buffalo data. The buffalo breeders who are members of the union and remain out of the project receive agricultural support. Talat Tan is of the opinion that livestock farming cannot be carried out in the villages within the impact area of the 3rd Bridge and the 3rd airport projects in the Northern Forests.\nHe states that for the breeders who will continue to breed, the state should show places suitable for animal husbandry close to Istanbul.\n"
          },
          {
            "big": "07_degisenlere_bakanlar/08/manda_yoksa_sutde_yok_10.jpg",
            "thumb": "07_degisenlere_bakanlar/08/thumb/manda_yoksa_sutde_yok_10.jpg",
            "fotografci": "Sakine YILDIRAN",
            "ozgecmis": "",
            "yazi": "Işıklar (Kısırmandıra) village, one of the Istanbul Northern Forest Villages, is connected to Eyüp. The village is surrounded like a net by the 3rd Bridge and the 3rd Airport connection roads. The grassland areas and forests of the village were cut by roads. As a result of the village headman's and the Buffalo Keepers Union's applying to IGA repeatedly, tunnels were opened for animals to pass under the highway. The buffaloes can reach this forest area only through tunnels."
          },
          {
            "big": "07_degisenlere_bakanlar/08/manda_yoksa_sutde_yok_11.jpg",
            "thumb": "07_degisenlere_bakanlar/08/thumb/manda_yoksa_sutde_yok_11.jpg",
            "fotografci": "Sakine YILDIRAN",
            "ozgecmis": "",
            "yazi": "From Istanbul Northern Forest Villages, from Yeniköy, which is connected to Arnavutköy; view of the 3rd Airport project to be built between Tayakadın, Akpınar and Yeniköy. Hills are shaved, low areas and lakes are filled and level differences in the area are eliminated.\nIn their reports, the professional chambers showed with scientific opinions that this region is not suitable for the airport. The first EIA report of the project documents many damages that the project will bring to the region.\nDespite the years of objections and actions by the villagers and life defenders for the cancellation of the project and the reports of scientists, the project was not cancelled.\n"
          },
          {
            "big": "07_degisenlere_bakanlar/08/manda_yoksa_sutde_yok_12.jpg",
            "thumb": "07_degisenlere_bakanlar/08/thumb/manda_yoksa_sutde_yok_12.jpg",
            "fotografci": "Sakine YILDIRAN",
            "ozgecmis": "",
            "yazi": "Akpınar village, one of the Istanbul Northern Forest Villages, is connected to Eyüp.\n Adnan Oruç, who is a water buffalo breeder, wants to increase the milk yield by breeding the Anatolian buffalo with the Persian buffalo. He claims that the milk rate of Persian buffalo is higher. \nA few days old calves born from Persian and Anatolian buffaloes. Adnan was not included in \"Water Buffalo Breeding by the Public\" project of Istanbul Water Buffalo Breeders Association, because the project and the union have conditions that must be followed. Such that the animal will not be sold for 5 years, daily milk amount should be tracked, weight tracking of the calves should be done from their birth onwards. All these information needs to be recorded.\nIn addition to the fact that his facilities and conditions are not suitable for this project, the transition of the village to the status of the neighborhood also has an effect on Adnan's not being included in the project. The villages' turning into neighborhoods makes buffalo breeding difficult.\n"
          }
        ]
      }
    ]
  }
]