[
  {
    "tr": [
      {
        "adi": "Vazgeçmeyenler",
        "metin": "<p>Farklı hayatlar yaşamış o kadınlar ortak bir noktada buluşmuşlardı: Yalnız yaşıyorlardı.\tBiz dört kadın fotoğrafçı onların hikayelerini dinlemek için yola çıkarken yetmiş yaşlarındaki bu kadınları tanımak ve onları anlatmak istedik.</p>\n<p>Bazıları yalnız yaşamak zorunda kalmıştı, bazıları da yalnız yaşamayı tercih etmişti.  \tHer biri farklı ekonomik imkanlara sahipti ve farklı toplumsal sınıflara mensuplardı.\tHemen aynı zaman diliminde yaşamışlardı ve benzer sorunlara her biri kendi tarzında yaratıcı çözümler üretmişlerdi.</p>\n<p>Onlara sorduğumuz sorulara aldığımız cevaplar bizim için de çok öğreticiydi.</p>",
        "ozgecmisfoto"  : "04_vazgecmeyenler.jpg",
        "ozgecmis"      : [
          {
            "adi"       : "Esra ALP",
            "metin"     : "1969 İzmir doğumlu. Edirne’de öğretmenlik yapıyor. \n2014 yılında EFOD temel eğitim seminerlerine katıldı. Daha çok sokak fotoğrafçılığını seviyor. Fotoğrafçılık onun için özgürlüğü ifade ediyor.3 atölye sergisi ve bir sunumda fotoğrafları yer aldı. \n"
          },
          {
            "adi"       : "Gül YILMAZ",
            "metin"     : "1968 Edirne doğumlu. Edirne’de öğretmenlik yapıyor. \n2012 yılında EFOD temel eğitim seminerlerine katıldı. Fotoğrafçılığı “yaşama derinden bakmak” olarak görmekte. 5 atölye sergisi ve bir sunumda fotoğrafları yer aldı\n"
          },
          {
            "adi"       : "Kader YETİŞKEN",
            "metin"     : "1970 Edirne doğumlu. Gümrük müşavirliği yapmakta.\n2016’da EFOD atölye çalışmalarına katıldı. Fotoğrafçılığı “anlatamadıklarımı göstermek” olarak tanımlıyor. 3 atölye sergisi ve iki sunumda fotoğrafları yer aldı\n"
          },
          {
            "adi"       : "Munise EREN",
            "metin"     : "1968 Edirne doğumlu. Diş Hekimi.\n2014 yılında EFOD temel eğitim seminerine katıldı. Sokak fotoğrafçılığını sevmekte ve fotoğrafçılığı “hayatında bir kaçış noktası” olarak görmekte. 4 atölye sergisi ve iki sunumda fotoğrafları yer aldı\n"
          }
        ],
        "galeri": [
          {
            "big": "04_kadinlar_vardir/15/vazgecmeyenler_1.jpg",
            "thumb": "04_kadinlar_vardir/15/thumb/vazgecmeyenler_1.jpg",
            "fotografci": "Munise EREN - Esra ALP - Kader YETİŞKEN - Gül YILMAZ",
            "ozgecmis": "",
            "yazi": "Ayla Balkan 1944 Kırklareli doğumlu. Edirne’nin ünlü kuaförlerinden. Mesleğe 1964 yılında başlamış 1990 yılında emekli olmuş. Hobilerini, dost sohbetlerini, oyun gruplarını sürdürüyor, kişisel bakımına itina gösteriyor. Yalnız bir yaşamı tercih ediyor.\n-\tTorunlarımı kucağıma aldığım an en mutlu olduğum andır.\n-\tKol ve bacaklarımda ağrılar olduğu zaman kendimi çok mutsuz hissediyorum.”\n-\tŞimdiye kadar kraliçeler gibi geçen yaşamımı bundan sonra da torunlarım, çocuklarım ve beni sevenlerle sürdürmek istiyorum.\n"
          },
          {
            "big": "04_kadinlar_vardir/15/vazgecmeyenler_2.jpg",
            "thumb": "04_kadinlar_vardir/15/thumb/vazgecmeyenler_2.jpg",
            "fotografci": "Munise EREN - Esra ALP - Kader YETİŞKEN - Gül YILMAZ",
            "ozgecmis": "",
            "yazi": "Ayşen Tamergil 1944 Edirne doğumlu. Marmara Üniversitesi Eczalık Fakültesi mezunu.1972 yılında açtığı eczanesini 2002 yılında kapatmış. Özel bir hastanede çalışmaya devam ediyor.\n2010 yılında eşini kaybettiğinden beri yalnız yaşıyor. Türk Kadınlar Birliği Edirne Şubesi’nin 30 yıldır Başkanlığını yapıyor. \n-\tEvlenme teklifi aldığım gece hayatımın en mutlu anıydı.\n-\tBana çok mutlu bir çocukluk geçirten babamı kaybetmek yaşadığım ilk büyük üzüntüydü.\n-\tŞanslı bir insan olduğumu düşünüyorum. Her zaman sevildim, saygı gördüm, çalışmalarımın karşılığını aldım.”\n"
          },
          {
            "big": "04_kadinlar_vardir/15/vazgecmeyenler_3.jpg",
            "thumb": "04_kadinlar_vardir/15/thumb/vazgecmeyenler_3.jpg",
            "fotografci": "Munise EREN- Esra ALP - Kader YETİŞKEN - Gül YILMAZ",
            "ozgecmis": "",
            "yazi": "Azime Tunca 1930 doğumlu.16 yaşında evlenmiş. Ömür boyu tarlada çalışmış. İki kızı iki oğlu olmuş. Eşini on yedi yıl önce kaybetmiş. Evini satmaya kıyamadığı için Köyde yalnız yaşıyor.\n-\tKızlarımın saçını ördükten sonra okula gidişlerini izlemek en mutlu olduğum anlardı.\n-\tÇocukluğumda tarlada çalışırken annemin bizi doyurmak için kendi azığını vermesi beni çok üzerdi. \n-\tMutlu zamanlarım da, mutsuz zamanlarım da oldu bu hayatta\n"
          },
          {
            "big": "04_kadinlar_vardir/15/vazgecmeyenler_4.jpg",
            "thumb": "04_kadinlar_vardir/15/thumb/vazgecmeyenler_4.jpg",
            "fotografci": "Munise EREN- Esra ALP - Kader YETİŞKEN - Gül YILMAZ",
            "ozgecmis": "",
            "yazi": "Fitnat Eren 1934’te doğmuş. bir buçuk yıl önce eşini kaybettiğinden bu yana yalnız yaşıyor. Bir kızı üç oğlu var.  \n-\tEn mutlu anlarım evdeki gramofonun başında ailece şarkılar söylediğimiz, hikayeler anlattığımız günlerdi, zamanın nasıl geçtiğini anlamazdık.\n-\t Babamın vefatına en büyük üzüntüm oldu.\n-\tHayatın içinde mutlu da oluyorsun mutsuz da, ama ben hep mutlu olmaya çalıştım.”\n"
          },
          {
            "big": "04_kadinlar_vardir/15/vazgecmeyenler_5.jpg",
            "thumb": "04_kadinlar_vardir/15/thumb/vazgecmeyenler_5.jpg",
            "fotografci": "Munise EREN- Esra ALP - Kader YETİŞKEN - Gül YILMAZ",
            "ozgecmis": "",
            "yazi": "Gönül Sayın, 1947 doğumlu. Yirmi yıl DSİ de teknik ressamlık yapmış. Emekli olduktan sonra yirmi beş yıldır direksiyon eğitimi veriyor. On sekiz yıl önce eşini kaybetmiş. Oğlu evlendikten sonra yalnız yaşamaya başlamış. Gönül Hanım birçok dernekte aktif olarak çalışıyor. \n-\tOğlumun  evlendiği gün hayatımın en mutlu günüydü.\n-\tYapmak isteyip de yapmadıklarım için üzüntü duyuyorum.\n-\tHayattan beklentilerinin yüzde yetmişi gerçekleşirse mutlu olursun\n"
          },
          {
            "big": "04_kadinlar_vardir/15/vazgecmeyenler_6.jpg",
            "thumb": "04_kadinlar_vardir/15/thumb/vazgecmeyenler_6.jpg",
            "fotografci": "Munise EREN- Esra ALP - Kader YETİŞKEN - Gül YILMAZ",
            "ozgecmis": "",
            "yazi": "Hatice Kuse 1940 Edirne Hatipköy doğumlu.. İki kızı iki oğlu var. 15 yaşındayken kendi rızası dışında  evlendiği eşini yirmi iki yıl önce kaybetmiş. \n“Hiç mutlu olmadım desem yeridir.”\n“Ameliyat olacağımı öğrendiğim zaman çok üzüldüm.”\n“Eğitime devam etmek istedim ama okutmadılar.”\n"
          },
          {
            "big": "04_kadinlar_vardir/15/vazgecmeyenler_7.jpg",
            "thumb": "04_kadinlar_vardir/15/thumb/vazgecmeyenler_7.jpg",
            "fotografci": "Munise EREN- Esra ALP - Kader YETİŞKEN - Gül YILMAZ",
            "ozgecmis": "",
            "yazi": "Havva Buberka 1947 Edirne doğumlu. 1969 yılında eşiyle birlikte Almanya'ya gitmiş. İki oğlu olmuş. On yıl Almanya'da çalıştıktan sonra Edirne'ye dönmüş. 2014 yılında eşini kaybetmiş.\n-\teşimle birlikte geçirdiğim yılları mutlulukla ve özlemle anıyorum.\n-\tO gittikten sonra büyük bir boşluğa düştüm. Mutsuzdum.\n-\tHayatım çalışarak geçti\n"
          },
          {
            "big": "04_kadinlar_vardir/15/vazgecmeyenler_8.jpg",
            "thumb": "04_kadinlar_vardir/15/thumb/vazgecmeyenler_8.jpg",
            "fotografci": "Munise EREN- Esra ALP - Kader YETİŞKEN - Gül YILMAZ",
            "ozgecmis": "",
            "yazi": "Hikmet Akıncı.1936 Uzunköprü doğumlu. Çocukları olmamış. On bir yıllık evliyken eşi felç geçirmiş, yirmi dört yıl yatakta ona bakmış. On sekiz yıl önce eşini kaybettiğinden bu yana  yalnız yaşıyor. \n-\tEvlendikten sonraki on bir yıl hayatımın en mutlu günleriydi.\n-\tEşimi kaybettiğim zaman elim ayağım boş kaldı.\n-\tAcısıyla tatlısıyla bir ömür geçirdim. Yaşadığımız bir gün bile kardır\n"
          },
          {
            "big": "04_kadinlar_vardir/15/vazgecmeyenler_9.jpg",
            "thumb": "04_kadinlar_vardir/15/thumb/vazgecmeyenler_9.jpg",
            "fotografci": "Munise EREN- Esra ALP - Kader YETİŞKEN - Gül YILMAZ",
            "ozgecmis": "",
            "yazi": "Hüsniye Uğurlu 1940 İstanbul doğumlu, emekli ilkokul öğretmeni. Çocukları olmamış.\n-\tEşimle evli olduğum her an mutluydum.\n-\tRuhi Bey'i kaybettiğim zaman en üzüntülü günlerimi yaşadım.\n-\tHayatımı gönlümce yaşadım ve yaşamaya devam ediyorum.\n"
          },
          {
            "big": "04_kadinlar_vardir/15/vazgecmeyenler_10.jpg",
            "thumb": "04_kadinlar_vardir/15/thumb/vazgecmeyenler_10.jpg",
            "fotografci": "Munise EREN- Esra ALP - Kader YETİŞKEN - Gül YILMAZ",
            "ozgecmis": "",
            "yazi": "Nazmiye Karakulakküçük 1941 doğumlu. İlk eşinden bir oğlu olmuş. İkinci eşiyle elli beş yıl evli kalmışlar. Bir kızları olmuş. Eşi iki yıl önce ölmüş. \n-\tİkinci eşim, ilk evliliğimden olan kızanıma sahip çıkması en büyük mutluluğumdu.\n-\tOğlumun 53 yaşında vefat etmesi en büyük üzüntüm oldu\n-\tHayatımda bir rahat yüzü görmedim\n"
          },
          {
            "big": "04_kadinlar_vardir/15/vazgecmeyenler_11.jpg",
            "thumb": "04_kadinlar_vardir/15/thumb/vazgecmeyenler_11.jpg",
            "fotografci": "Munise EREN- Esra ALP - Kader YETİŞKEN - Gül YILMAZ",
            "ozgecmis": "",
            "yazi": "Nuran Köprülü 1947 doğumlu. Çocukları olmamış. 2008 yılında eşinin vefatından sonra yalnız yaşamaya başlamış.\n-\tGörümcemin yazlığında on yıl boyunca yaptığımız tatiller en mutlu günlerimdi. \n-\tDokuz yaşındaki erkek kardeşimin evimizin önünde bir tankerin altında kalarak hayatını kaybetmesi en büyük üzüntüm oldu. \n-\tFethi gittikten sonra bütün hayatımı onun üzerine kurduğumu fark ettim\n"
          },
          {
            "big": "04_kadinlar_vardir/15/vazgecmeyenler_12.jpg",
            "thumb": "04_kadinlar_vardir/15/thumb/vazgecmeyenler_12.jpg",
            "fotografci": "Munise EREN- Esra ALP - Kader YETİŞKEN - Gül YILMAZ",
            "ozgecmis": "",
            "yazi": "Öget Öktem Tanör 1935 İstanbul doğumlu.1959 yılında İ.Ü. Hukuk Fakültesinden mezun olmuş.1966 yılında Psikoloji bölümünde doktora yapmış. Otuz altı yıl birlikte yaşadığı eşi Bülent Tanör’le çocuk istememişler. Öget Öktem Tanör’ün aktif bir sosyal ve akademik hayatı var. \n-\tMüzikle dolu geçen çocukluk ve gençlik yıllarım çok değerli anılar olarak hafızamda duruyor.\n-\tBülent gittikten sonra hayatımın en mutsuz günleri başladı.\n-\tBülent ölmeseydi hayatım tam da istediğim gibiydi\n"
          },
          {
            "big": "04_kadinlar_vardir/15/vazgecmeyenler_13.jpg",
            "thumb": "04_kadinlar_vardir/15/thumb/vazgecmeyenler_13.jpg",
            "fotografci": "Munise EREN- Esra ALP - Kader YETİŞKEN - Gül YILMAZ",
            "ozgecmis": "",
            "yazi": "Remziye Aldırmaz 1938 Edirne doğumlu. 13 yaşında evlenmiş. yedi çocuğu olmuş, eşini on yıl önce kaybetmiş. \n-\tGenel olarak mutluydum tek tek mutlu olduğum anlar yok.\n-\tYedi çocuğumdan en büyüğünü kaybetmek en büyük mutsuzluğum oldu.  \n-\tOn üç yaşında evlendiğim günden beri zor bir hayat yaşadım\n"
          },
          {
            "big": "04_kadinlar_vardir/15/vazgecmeyenler_14.jpg",
            "thumb": "04_kadinlar_vardir/15/thumb/vazgecmeyenler_14.jpg",
            "fotografci": "Munise EREN- Esra ALP - Kader YETİŞKEN - Gül YILMAZ",
            "ozgecmis": "",
            "yazi": "Resmiye Hüner 1945 Poyralı doğumlu. Bir oğlu var. Eşini 36 yıl önce kaybetmiş. \n-\tPekmez yaparak kazandığım parayla oğlumu okutmak ve kendi evimi yapmak hayatımdaki en büyük mutluluktu.  \n-\tEşimi 36 yaşında kaybetmek en büyük üzüntüm oldu.\n-\tHayatım hala çalışmak ve mücadele etmekle geçiyor. Hiçbir şeyi kafama takmıyorum\n"
          },
          {
            "big": "04_kadinlar_vardir/15/vazgecmeyenler_15.jpg",
            "thumb": "04_kadinlar_vardir/15/thumb/vazgecmeyenler_15.jpg",
            "fotografci": "Munise EREN- Esra ALP - Kader YETİŞKEN - Gül YILMAZ",
            "ozgecmis": "",
            "yazi": "Sevim Mıhlayanlar 1932 Edirne doğumlu. 19 yaşında görücü usulü ile evlenmiş, iki kızı bir oğlu var. El işleri yaparak yıllarca aile bütçesine katkıda bulunmuş. Eşini  25 yıl önce kaybettiğinden bu yana yalnız yaşıyor. \n-\tÜçüncü çocuğum erkek olunca hayalini kurduğum sünnet düğününü yapacağım için hayatımın en mutlu gününü yaşadım.\n-\tHayatım hep mücadele ile geçti. Eşim arkadaşlarına uyar, içmeye giderdi. Güçlükle biriktirdiklerimizin bu şekilde harcanmasına çok üzülürdüm.\n-\tHayatım hep mücadeleyle geçti, çok çalıştım. Emeklerimin boşa gitmediğini görüp mutlu oluyorum.\n"
          },
          {
            "big": "04_kadinlar_vardir/15/vazgecmeyenler_16.jpg",
            "thumb": "04_kadinlar_vardir/15/thumb/vazgecmeyenler_16.jpg",
            "fotografci": "Munise EREN- Esra ALP - Kader YETİŞKEN - Gül YILMAZ",
            "ozgecmis": "",
            "yazi": "Yücel Onukar, 1943 Edirne doğumlu. On sekiz yaşında evlenmiş. Beş oğlu yedi torunu olmuş. Yirmi yıl önce eşinin vefatından bu yana  yalnız yaşıyor. Geziler düzenliyor, el işi kurslarına devam ediyor.\n-\tÇok mutlu bir evliliğim oldu. Düğünlerde dansı biz açardık. \n-\tHayatımın en mutsuz zamanlarını eşimin vefatından sonra yaşadım. \n-\tRuh eşimi bulduğum için hayatım çok güzel geçti\n"
          },
          {
            "big": "04_kadinlar_vardir/15/vazgecmeyenler_17.jpg",
            "thumb": "04_kadinlar_vardir/15/thumb/vazgecmeyenler_17.jpg",
            "fotografci": "Munise EREN- Esra ALP - Kader YETİŞKEN - Gül YILMAZ",
            "ozgecmis": "",
            "yazi": "Zuhal Aysan 1942 Adapazarı doğumlu.18 yaşındayken evlenmiş. İki oğlu olmuş. Eşi 2008’de vefat ettiğinden bu yana yalnız yaşıyor. \n-\tBen biraz  Polyanna gibiyim. Hayatım boyunca mutluluğu oynadım. \n-\tEşimin vefatından çok, görümcemi kaybettiğimde yıkıldım. \n-\tEşim çalışmamı istemediği için iş hayatına giremedim, boyun eğdim. Şimdiki aklım olsa masaya yumruğumu vurur evde oturmayı kabullenmezdim\n"
          }
        ]
      }
    ],
    "en": [
      {
        "adi": "Those who do not give up" ,
        "metin": "<p>Those women who have had different experiences met at a common point: They were living on their own. When we, four women photographers, set out to listen to their stories, we wanted to get to know these women in their seventies and tell their stories.</p>\n<p>Some had to live alone, some had preferred to live alone. Each of them had different economic opportunities and belonged to different social classes. They have lived more or less in the same time period and each produced creative solutions to similar problems in their own way.</p>\n<p>The answers we received to the questions we asked them were very informative for us too.</p>",
        "ozgecmisfoto"  : "04_vazgecmeyenler.jpg",
        "ozgecmis"      : [
          {
            "adi"       : "Esra ALP",
            "metin"     : "She was born in Izmir in 1969. She teaches in Edirne. In 2014, EFOD participated in basic training seminars. She likes street photography more. Photography expresses freedom for her. 3 workshop exhibitions and her photographs were featured in a presentation.\n\n"
          },
          {
            "adi"       : "Gül YILMAZ",
            "metin"     : "She was born in 1968 in Edirne. She teaches in Edirne. In 2012, EFOD participated in basic training seminars. She sees photography as \"looking deeply at life\". 5 workshop exhibitions and photos in a presentation"
          },
          {
            "adi"       : "Kader YETİŞKEN",
            "metin"     : "She was born in 1970 in Edirne. She is a customs broker. She participated in EFOD workshops in 2016. She defines photography as “showing what I cannot explain”. Her photographs took place in 3 workshop exhibitions and two presentations"
          },
          {
            "adi"       : "Munise EREN",
            "metin"     : "She was born in 1968 in Edirne. Dentist. In 2014, EFOD attended the basic training seminar. She loves street photography and sees photography as \"an escape point in his life\". Her photographs took place in 4 workshop exhibitions and two presentations"
          }
        ],
        "galeri": [
          {
            "big": "04_kadinlar_vardir/15/vazgecmeyenler_1.jpg",
            "thumb": "04_kadinlar_vardir/15/thumb/vazgecmeyenler_1.jpg",
            "fotografci": "Munise EREN- Esra ALP - Kader YETİŞKEN - Gül YILMAZ",
            "ozgecmis": "",
            "yazi": "Ayla Balkan was born in 1944 in Kırklareli. She is one of Edirne's famous hairdressers. She started her career in 1964 and retired in 1990. She continues doing her hobbies, talking with her friends, going to playgroups, and taking care of herself. She prefers a lonely life.\n\n- The moment I have my grandchildren on my lap is the happiest moment.\n- I feel very unhappy when I have pain in my arms and legs. \n- I want to continue my queen-like life I have had so far with my grandchildren, my children and those who love me.\n"
          },
          {
            "big": "04_kadinlar_vardir/15/vazgecmeyenler_2.jpg",
            "thumb": "04_kadinlar_vardir/15/thumb/vazgecmeyenler_2.jpg",
            "fotografci": "Munise EREN- Esra ALP - Kader YETİŞKEN - Gül YILMAZ",
            "ozgecmis": "",
            "yazi": "Ayşen Tamergil was born in 1944 in Edirne. She graduated from Marmara University Faculty of Pharmacy. She closed her pharmacy store in 2002. She continues to work in a private hospital. \nShe has been living alone since losing her husband in 2010. She has been the President of Edirne Branch of the Turkish Women's Union for 30 years.\n\n- The night I got the marriage proposal was the happiest moment of my life.\n- Losing my father, who provided a very happy childhood for me, was my first great grief.\n- I think I'm a lucky person. I have always been loved, respected, and valued for my work. \n"
          },
          {
            "big": "04_kadinlar_vardir/15/vazgecmeyenler_3.jpg",
            "thumb": "04_kadinlar_vardir/15/thumb/vazgecmeyenler_3.jpg",
            "fotografci": "Munise EREN- Esra ALP - Kader YETİŞKEN - Gül YILMAZ",
            "ozgecmis": "",
            "yazi": "Azime Tunca was born in 1930. She got married at the age of 16. She has worked as a farmer throughout her life. She has got two daughters and two sons. She lost her husband seventeen years ago. She lives alone in the village, as she cannot sell her house.\n\n- My happiest moments were watching my daughters go to school after I knitted their hair.\n- In my childhood, when we were working in the field, it was very sad for me to see my mother is giving up on her own meal to feed us.\n- I have had happy times and unhappy times in this life.\n"
          },
          {
            "big": "04_kadinlar_vardir/15/vazgecmeyenler_4.jpg",
            "thumb": "04_kadinlar_vardir/15/thumb/vazgecmeyenler_4.jpg",
            "fotografci": "Munise EREN- Esra ALP - Kader YETİŞKEN - Gül YILMAZ",
            "ozgecmis": "",
            "yazi": "Fitnat Eren was born in 1934. She has been living alone since she lost her husband a year and a half ago. She has one daughter and three sons.\n\n- My happiest moments were the days when we sang family songs by the gramophone at home and told stories; we had no idea how time was passing.\n- I have the greatest sorrow for my father's death.\n- You may be happy in life and unhappy, but I have always tried to be happy. \n\n"
          },
          {
            "big": "04_kadinlar_vardir/15/vazgecmeyenler_5.jpg",
            "thumb": "04_kadinlar_vardir/15/thumb/vazgecmeyenler_5.jpg",
            "fotografci": "Munise EREN- Esra ALP - Kader YETİŞKEN - Gül YILMAZ",
            "ozgecmis": "",
            "yazi": "Gönül Sayın was born in 1947. She has worked as a technical painter for general directorate of state hydraulic works for twenty years. She has been teaching driving for twenty-five years after she got retired. She lost her husband eighteen years ago. She started living alone after her son got married. Gönül works actively in many associations.\n\n- The day my son got married was the happiest day of my life.\n- I feel sorry for what I wanted to do but could not.\n- If seventy percent of what you expect comes true, you will be happy.\n"
          },
          {
            "big": "04_kadinlar_vardir/15/vazgecmeyenler_6.jpg",
            "thumb": "04_kadinlar_vardir/15/thumb/vazgecmeyenler_6.jpg",
            "fotografci": "Munise EREN- Esra ALP - Kader YETİŞKEN - Gül YILMAZ",
            "ozgecmis": "",
            "yazi": "Hatice Kuse was born in 1940, in Hatirköy, Edirne. She has two daughters and two sons. Twenty-two years ago, she lost her husband whom she got married to when she was 15 years old without her consent.\n-It won't be a lie, if I say I have never been happy.\n-I was very upset when I learned that I had to have a surgery.\n-I wanted to continue studying, but I was not allowed to.\n"
          },
          {
            "big": "04_kadinlar_vardir/15/vazgecmeyenler_7.jpg",
            "thumb": "04_kadinlar_vardir/15/thumb/vazgecmeyenler_7.jpg",
            "fotografci": "Munise EREN- Esra ALP - Kader YETİŞKEN - Gül YILMAZ",
            "ozgecmis": "",
            "yazi": "Havva Buberka was born in Edirne in 1947. He went to Germany with his wife in 1969. He had two sons. After working in Germany for the year, he returned to Edirne. 2014 lost his wife.\n- I remember happily and longing that I spent with my wife.\n- After I left I fell into a big void. I was unhappy.\n- My life passed by working"
          },
          {
            "big": "04_kadinlar_vardir/15/vazgecmeyenler_8.jpg",
            "thumb": "04_kadinlar_vardir/15/thumb/vazgecmeyenler_8.jpg",
            "fotografci": "Munise EREN- Esra ALP - Kader YETİŞKEN - Gül YILMAZ",
            "ozgecmis": "",
            "yazi": "Hikmet Akıncı was born in 1936 in Uzunköprü. She has no children. When she was married for eleven years, her husband had a stroke. She took care of him when he was confined to bed for twenty-four years. She has been living alone since she lost her husband eighteen years ago.\n\n- The eleven years after I got married were the happiest days of my life.\n- When I lost my husband, I lost it all.\n- I had a lifetime with ups and downs. We have to know the value of the days we live\n"
          },
          {
            "big": "04_kadinlar_vardir/15/vazgecmeyenler_9.jpg",
            "thumb": "04_kadinlar_vardir/15/thumb/vazgecmeyenler_9.jpg",
            "fotografci": "Munise EREN- Esra ALP - Kader YETİŞKEN - Gül YILMAZ",
            "ozgecmis": "",
            "yazi": "Hüsniye Uğurlu was born in Istanbul in 1940; she is a retired primary school teacher. She has no children.\n\n- I was always happy when I was married to my husband.\n- I had the saddest days when I lost my husband Ruhi.\n- I have lived my life my way and I continue to do so.\n"
          },
          {
            "big": "04_kadinlar_vardir/15/vazgecmeyenler_10.jpg",
            "thumb": "04_kadinlar_vardir/15/thumb/vazgecmeyenler_10.jpg",
            "fotografci": "Munise EREN- Esra ALP - Kader YETİŞKEN - Gül YILMAZ",
            "ozgecmis": "",
            "yazi": "Nazmiye Karakulakküçük was born in 1941. She has had a son from her first husband. She got married again and remained married with her second husband for fifty-five years. They had a daughter. Her husband died two years ago.\n\n- My second husband was my greatest happiness for he took care of my son from my first marriage.\n- It was my biggest sorrow that my son died at the age of 53.\n- I haven't had a good time in my life.\n"
          },
          {
            "big": "04_kadinlar_vardir/15/vazgecmeyenler_11.jpg",
            "thumb": "04_kadinlar_vardir/15/thumb/vazgecmeyenler_11.jpg",
            "fotografci": "Munise EREN- Esra ALP - Kader YETİŞKEN - Gül YILMAZ",
            "ozgecmis": "",
            "yazi": "Nuran Köprülü was born in 1947. She has no children. She started living alone after her husband's death in 2008.\n- The holidays we had for ten years in my sister-in-law’s summerhouse were the happiest days.\n- My biggest sorrow was that my nine-year-old brother died under a tanker in front of our house.\n- After my husband Fethi was gone, I realized that he was everything to me.\n\n"
          },
          {
            "big": "04_kadinlar_vardir/15/vazgecmeyenler_12.jpg",
            "thumb": "04_kadinlar_vardir/15/thumb/vazgecmeyenler_12.jpg",
            "fotografci": "Munise EREN- Esra ALP - Kader YETİŞKEN - Gül YILMAZ",
            "ozgecmis": "",
            "yazi": "Öget Öktem Tanör was born in 1935, in Istanbul. She graduated from the Faculty of Law. She completed her PhD in Psychology in 1966. They did not want a child with her husband Bülent Tanör, with whom she has lived for thirty-six years. Öget Öktem Tanör has an active social and academic life.\n\n- I remember my childhood and youth years, which were full of music. They are valuable memories.\n- The unhappiest days of my life started after Bülent passed away.\n- If Bülent did not pass away, my life was exactly what I wanted for.\n"
          },
          {
            "big": "04_kadinlar_vardir/15/vazgecmeyenler_13.jpg",
            "thumb": "04_kadinlar_vardir/15/thumb/vazgecmeyenler_13.jpg",
            "fotografci": "Munise EREN- Esra ALP - Kader YETİŞKEN - Gül YILMAZ",
            "ozgecmis": "",
            "yazi": "Remziye Aldırmaz was born in 1938, in Edirne. She got married at the age of 13. She has had seven children. She lost her husband ten years ago.\n\n- I was generally happy. There are no specific happy moments in my life.\n- Losing the eldest of my seven children was my greatest misery.\n- I have had a hard life since I got married at the age of thirteen.\n\n"
          },
          {
            "big": "04_kadinlar_vardir/15/vazgecmeyenler_14.jpg",
            "thumb": "04_kadinlar_vardir/15/thumb/vazgecmeyenler_14.jpg",
            "fotografci": "Munise EREN- Esra ALP - Kader YETİŞKEN - Gül YILMAZ",
            "ozgecmis": "",
            "yazi": "Resmiye Hüner was born in 1945, in Poyralı. She has a son. She lost her husband 36 years ago.\n\n- It was the greatest happiness in my life to provide education for my son and to make my own house with the money I earned by making molasses.\n- It was my biggest sadness to lose my husband at the age of 36.\n- My life goes by working and struggling. I don't mind anything.\n"
          },
          {
            "big": "04_kadinlar_vardir/15/vazgecmeyenler_15.jpg",
            "thumb": "04_kadinlar_vardir/15/thumb/vazgecmeyenler_15.jpg",
            "fotografci": "Munise EREN- Esra ALP - Kader YETİŞKEN - Gül YILMAZ",
            "ozgecmis": "",
            "yazi": "Sevim Mılayan was born in 1932 in Edirne. She got married at the age of 19 She has a daughter and two sons. She has contributed to the family budget for years by doing handicrafts. She has been living alone since she lost her husband 25 years ago.\n\n- I had the happiest day of my life when I gave birth to my son as I was going to hold the circumcision ceremony I had always dreamed of for him.\n- My life has always been a struggle. My husband was always tempted by his friends and used to go to drinking. I got very upset to see the money we had accumulated very hardly was being wasted that way.\n- My life has always been a struggle; I worked hard. I am happy to see that my efforts are not wasted.\n"
          },
          {
            "big": "04_kadinlar_vardir/15/vazgecmeyenler_16.jpg",
            "thumb": "04_kadinlar_vardir/15/thumb/vazgecmeyenler_16.jpg",
            "fotografci": "Munise EREN- Esra ALP - Kader YETİŞKEN - Gül YILMAZ",
            "ozgecmis": "",
            "yazi": "Yücel Onukar was born in 1943 in Edirne. She got married at the age of eighteen. She had five sons and seven grandchildren. She has lived alone since her husband's death twenty years ago. She organizes trips and continues her handcraft courses.\n\n- I had a very happy marriage. We used to do the first dance at weddings.\n- I've had the unhappiest times of my life after my husband's death.\n- I have had a very good life because I found my soul mate\n"
          },
          {
            "big": "04_kadinlar_vardir/15/vazgecmeyenler_17.jpg",
            "thumb": "04_kadinlar_vardir/15/thumb/vazgecmeyenler_17.jpg",
            "fotografci": "Munise EREN- Esra ALP - Kader YETİŞKEN - Gül YILMAZ",
            "ozgecmis": "",
            "yazi": "Zuhal Aysan was born in 1942, in Adapazarı. She got married at the age of 18. She had two sons. She has been living alone since her husband died in 2008.\n\n- I'm a bit like Polyanna. I've seemed to be happy throughout my life.\n- I collapsed when I lost my sister-in-law, rather than my husband's death.\n- I could not start working because my husband did not want me to work and I accepted that. If I can go back in time, I would resist and not agree to sit vacant at home.\n\n"
          }
        ]
      }
    ]
  }
]