[
  {
    "tr": [
      {
        "adi": "Atalık Tohum",
        "metin": "<p>Amerika’da 114 sene önce İsrail firması Monsanto dünya tohum pazarının %50 sini eline geçirerek ürettiği GDO’lu (genetiği değiştirilmiş) tohumları pazarlamaya başlamış. </p><p>Bugün Türkiye gibi emperyal tarım ve hayvancılık politikalarının hedefinde olan birçok ülke GDO’lu tohum pazarlayan şirketlerin etkisi altında. 2006 yılında çıkan 5553 sayılı tohumculuk kanunu ile yerli tohuma sahip çıkan çiftçiye ağır para cezaları ve yasaklar getirilmiş. </p><p>GDO’lu tohumlarla yapılan tarım, verimli toprakları, ekolojik denge içinde yaşayan tüm yer üstü ve yeraltı habitatını öldürüyor. Bu ürünlerle beslenen insanlarda hastalıklar artıyor. GDO’lu ürünlerin aktif maddeleri glifosatdır.  </p><p>2015 yılında Dünya Sağlık Örgütü (WHO) Kanser Ajansı on bir ülkeden on yedi bilim insanı ile bir yıl süreyle glifosat - kanser ilişkisini araştırmış ve özellikle lenf kanseri ile arasında güçlü bağlantı olduğuna dair kanıtlara ulaşmış. Türkiye’de glifosat kullanımı Gıda Tarım ve Hayvancılık Bakanlığının verilerine göre 2001’de 305 tondan 2013’de 4.500 tona çıkmış, yani on beş kat artmış.</p><p>Son yıllarda özellikle kanser, diyabet, kısırlık, böbrek hastalıkları, alerjik reaksiyonlardaki artış, bağışıklık sisteminin giderek zayıflamasının başlıca sebepleri arasında GDO’lu tohumlarla yapılan üretim gösteriliyor. İlaç firmaları da bu aşamada devreye giriyor. </p><p>Bir grup insan GDO’lu tohum tarımına karşı çıkıyor, birleşiyor, dernekler kuruyorlar. </p><p>Bodrum Tohum Derneği de Bodrum ve çevresinde atadan kalma tohumları topluyor çoğaltıyor. Tohum satışı yasak olduğu için kendi aralarında takas yaparak bu tohumları yaygınlaştırmaya çalışıyorlar. </p><p>Kirlenmemiş topraklarda doğal atıklarla, hayvan gübresi kullanarak üretim yapıyor, eğitimler düzenliyor, festivallere katılıyorlar. Her çarşamba günü Bodrum merkezde kurdukları Doğal Üretici Pazarı’nda ürünlerini satıyor ve gelenleri  bilgilendiriyorlar. </p><p>Dernek, üreticiler ve gönüllülerden oluşuyor. Yönetim kurulu başkanı Hüseyin Uzun ve yardımcısı Ayşin Kocabay üretici köy insanları. Üyeler arasında “şehirden kaçıp” Bodrum’a yerleşen farklı mesleklerden üreticiler de var. Bir yıl boyunca onlarla zaman geçirdim, toplantılarına katıldım, fotoğraf makinemle çalışmalarını izledim, dostlarım oldular. Artık ben de onlardan biriyim. </p>",
        "ozgecmisfoto"  : "1",
        "ozgecmis"      : [
          {
            "adi"       : "Nurhan ERGENEKON",
            "foto"      : "09_nurhan_ergenekon.jpg",
            "metin"     : "Reşadiye, Tokat 1950 doğumlu. Grafik Tasarım, Öğretim Görevlisi. Üniversite eğitim döneminde, ağırlıklı olarak Bodrum’a yerleştikten sonra, anlatımı olan fotoğraflar çekmeye çalışıyor. Fotoğrafı “Bir objenin veya konunun altında yatanı anlatmak, duyguyu yakalamak.” tanımlıyor. Dernek bünyesinde birçok karma sergiye katıldı, sunumlar yaptı, 2016 Türkiye Kupası 1.Ulusal Fotoğraf Yarışmasında bir fotoğrafı sergilenmeye değer görüldü."
          }
        ],
        "galeri": [
          {
            "big": "09_topragin_sesi/01/atalik_tohum_1.jpg",
            "thumb": "09_topragin_sesi/01/thumb/atalik_tohum_1.jpg",
            "fotografci": "Nurhan ERGENEKON",
            "ozgecmis": "",
            "yazi": "Tohum derneği üyeleri çarşamba günleri tezgah kurdukları pasajdaki kahvede Bodrum 2. Geleneksel Fide şenliğinin toplantısını yapıyorlar. Dernek binası henüz faaliyete geçmediği için toplanacak yerleri yok. "
          },
          {
            "big": "09_topragin_sesi/01/atalik_tohum_2.jpg",
            "thumb": "09_topragin_sesi/01/thumb/atalik_tohum_2.jpg",
            "fotografci": "Nurhan ERGENEKON",
            "ozgecmis": "",
            "yazi": "BTD üyeleri Kumbahçe sahilinde kurulan Acı Ot Festivali’nde karakılçık unu, eriştesi, tarhanası ve bu unla yapılmış yiyecekler sunuyorlar. "
          },
          {
            "big": "09_topragin_sesi/01/atalik_tohum_3.jpg",
            "thumb": "09_topragin_sesi/01/thumb/atalik_tohum_3.jpg",
            "fotografci": "Nurhan ERGENEKON",
            "ozgecmis": "",
            "yazi": "Aralık ayında yapılan Yerli Malları Haftası’nda Çarşamba Pazarı’na davet edilen TED Koleji ve Mavi Çocuk Ana Okulu öğrencileri ürünler hakkında bilgi alıyor. "
          },
          {
            "big": "09_topragin_sesi/01/atalik_tohum_4.jpg",
            "thumb": "09_topragin_sesi/01/thumb/atalik_tohum_4.jpg",
            "fotografci": "Nurhan ERGENEKON",
            "ozgecmis": "",
            "yazi": "Uyku vadisi Değirmenbaşı kır lokantasında üretici toplantısı yapılıyor. Kahvaltılı toplantıda geçmişin muhasebesi yapıldı geleceğe yönelik kararlar alındı."
          },
          {
            "big": "09_topragin_sesi/01/atalik_tohum_5.jpg",
            "thumb": "09_topragin_sesi/01/thumb/atalik_tohum_5.jpg",
            "fotografci": "Nurhan ERGENEKON",
            "ozgecmis": "",
            "yazi": "Üretici toplantısında denetimden geçmemiş ürünleri pazara getiren üye uyarılıyor. Dernek, pazara çıkarılan ürünlerin kalitesi ve kontrolü konusunda çok titiz davranıyor. "
          },
          {
            "big": "09_topragin_sesi/01/atalik_tohum_6.jpg",
            "thumb": "09_topragin_sesi/01/thumb/atalik_tohum_6.jpg",
            "fotografci": "Nurhan ERGENEKON",
            "ozgecmis": "",
            "yazi": "Tohum Derneği, Çağdaş Yaşamı Destekleme Derneği’nin öğretmenleri ve öğrencilerine eğitim veriyor. iki günlük eğitimde öğrenciler atalık tohum, ilaçsız üretim, kompos ve solucan gübresinin konusunda bilgi aldılar ve çiftçileri ziyaret ettiler."
          },
          {
            "big": "09_topragin_sesi/01/atalik_tohum_7.jpg",
            "thumb": "09_topragin_sesi/01/thumb/atalik_tohum_7.jpg",
            "fotografci": "Nurhan ERGENEKON",
            "ozgecmis": "",
            "yazi": "Çocuklar Uyku Vadisi’nde tohumun yeşermesini anlatan bir oyunu oynuyorlar. "
          },
          {
            "big": "09_topragin_sesi/01/atalik_tohum_8.jpg",
            "thumb": "09_topragin_sesi/01/thumb/atalik_tohum_8.jpg",
            "fotografci": "Nurhan ERGENEKON",
            "ozgecmis": "",
            "yazi": "Dernek başkanı Hüseyin Uzun’un oğlunun iki gün süren düğününde konuklardan Durmuş dayı yemeğini yerken Sultan Gökbel ve dünürü Fatmana Esma sohbet ediyor."
          },
          {
            "big": "09_topragin_sesi/01/atalik_tohum_9.jpg",
            "thumb": "09_topragin_sesi/01/thumb/atalik_tohum_9.jpg",
            "fotografci": "Nurhan ERGENEKON",
            "ozgecmis": "",
            "yazi": "Bitez’de Derneğin ofis ve eğitim yerinin etrafına üyeler tel örgü çekiyor."
          },
          {
            "big": "09_topragin_sesi/01/atalik_tohum_10.jpg",
            "thumb": "09_topragin_sesi/01/thumb/atalik_tohum_10.jpg",
            "fotografci": "Nurhan ERGENEKON",
            "ozgecmis": "",
            "yazi": "Hüseyin Uzun Muğla Belediyesinden kiralanan Mumcular Hasanlar köyündeki on dönümlük alana ekilen atalık Karabuğdayın gelişimini kontrol ediyor. "
          }
        ]
      }
    ],
    "en": [
      {
        "adi": "Ancestor Seed",
        "metin": "<p>In the United States, 114 years ago, Israeli firm Monsanto started to market GMO (genetically modified) seeds it produced by acquiring 50% of the world seed market. Today many countries in the target of imperial agriculture and livestock policies such as Turkey are under the influence of companies marketing GMO seeds. With the seed law numbered 5553, which was issued in 2006, heavy fines and prohibitions were brought to the farmers who own local seed.</p><p>Agriculture with GMO seeds kills fertile soils, all aboveground and underground habitats living in ecological balance. Diseases increase in people fed with these products. The active ingredients of GMO products are glyphosate. </p><p>In 2015, the World Health Organization (WHO) Cancer Agency investigated the glyphosate-cancer relationship with seventeen scientists from eleven countries for a year and found evidence that there is a strong link with lymph cancer in particular. According to data from the Ministry of Food, Agriculture, and Livestock glyphosate usage in Turkey increased from 305 tons in 2001 to 4,500 tonnes in 2013, i.e. increased fifteen times. </p><p>In recent years, production with GMO seeds is shown among the main causes of cancer, diabetes, infertility, kidney diseases, increased allergic reactions, and gradually weakening of the immune system. Pharmaceutical companies come into play at this stage. A group of people opposes GM farming, uniting and establishing associations. </p><p>Bodrum Seed Association collects local seeds used for long time in and around Bodrum. Since the sale of seeds is forbidden, they are trying to spread these seeds by exchanging them among themselves. </p><p>They produce with natural wastes in unpolluted soils, using animal manure, organize trainings and participate in festivals. Every Wednesday, they sell their products in the Natural Producers' Market they set up in the center of Bodrum and give information to the market visitors. </p><p>The association consists of producers and volunteers. The chairman of the board, Hüseyin Uzun and his assistant, Ayşin Kocabay, are producers from the villages. Among the members, there are also producers of different professions who \"escaped from the city\" and settled down in Bodrum. I spent time with them for a year, attended their meetings, watched them work with my camera, they became my friends. I am one of them now. </p>",
        "ozgecmisfoto"  : "1",
        "ozgecmis"      : [
          {
            "adi"       : "Nurhan ERGENEKON",
            "foto"      : "09_nurhan_ergenekon.jpg",
            "metin"     : "Reşadiye, Tokat was born in 1950. Graphic Design, Instructor. During the university education period, after settling predominantly in Bodrum, she tries to take pictures with narration. Her photograph is \"To tell the underlying of an object or subject, to capture emotion.\" It describes. Has participated in several group exhibitions within the association, made presentation, Turkey Cup 2016 was worth exhibiting seen a photo of the 1st National Photography Contest."
          }
        ],
        "galeri": [
          {
            "big": "09_topragin_sesi/01/atalik_tohum_1.jpg",
            "thumb": "09_topragin_sesi/01/thumb/atalik_tohum_1.jpg",
            "fotografci": "Nurhan ERGENEKON",
            "ozgecmis": "",
            "yazi": "Bodrum Seed Association (BTD) members are holding the meeting of the Bodrum 2nd Traditional Seedling Festival at the coffee house in the passage where they set up a bench on Wednesdays. Since the association building is not yet operational, they have no place to gather."
          },
          {
            "big": "09_topragin_sesi/01/atalik_tohum_2.jpg",
            "thumb": "09_topragin_sesi/01/thumb/atalik_tohum_2.jpg",
            "fotografci": "Nurhan ERGENEKON",
            "ozgecmis": "",
            "yazi": "BTD members present traditional flour, noodles, tarhana and food made with this traditional flour in the Acı Ot (Bitter Herbs) Festival, which is set up on the Kumbahçe coast."
          },
          {
            "big": "09_topragin_sesi/01/atalik_tohum_3.jpg",
            "thumb": "09_topragin_sesi/01/thumb/atalik_tohum_3.jpg",
            "fotografci": "Nurhan ERGENEKON",
            "ozgecmis": "",
            "yazi": "The students of TED College and Mavi Çocuklar Kindergarten, who were invited to the Wednesday Market at the Local Goods Week held in December, receive information about the products."
          },
          {
            "big": "09_topragin_sesi/01/atalik_tohum_4.jpg",
            "thumb": "09_topragin_sesi/01/thumb/atalik_tohum_4.jpg",
            "fotografci": "Nurhan ERGENEKON",
            "ozgecmis": "",
            "yazi": "Producer meeting is held in Değirmenbaşı countryside restaurant, in Uyku (Sleep) Valley. In the breakfast meeting, accounting of the past was made and decisions for the future were taken."
          },
          {
            "big": "09_topragin_sesi/01/atalik_tohum_5.jpg",
            "thumb": "09_topragin_sesi/01/thumb/atalik_tohum_5.jpg",
            "fotografci": "Nurhan ERGENEKON",
            "ozgecmis": "",
            "yazi": "At the producer meeting, the member bringing the products that have not been audited to the market is warned. The association is very meticulous about the quality and control of the products put on the market."
          },
          {
            "big": "09_topragin_sesi/01/atalik_tohum_6.jpg",
            "thumb": "09_topragin_sesi/01/thumb/atalik_tohum_6.jpg",
            "fotografci": "Nurhan ERGENEKON",
            "ozgecmis": "",
            "yazi": "Seed Association provides training to teachers and students of the Çağdaş Yaşamı Destekleme Derneği (Association for Supporting Modern Life). In the two-day training, the students received information about the seeds, drug-free production, compost, and worm manure and visited the farmers."
          },
          {
            "big": "09_topragin_sesi/01/atalik_tohum_7.jpg",
            "thumb": "09_topragin_sesi/01/thumb/atalik_tohum_7.jpg",
            "fotografci": "Nurhan ERGENEKON",
            "ozgecmis": "",
            "yazi": "The children are playing a game that tells about the germination of the seed in the Uyku Valley."
          },
          {
            "big": "09_topragin_sesi/01/atalik_tohum_8.jpg",
            "thumb": "09_topragin_sesi/01/thumb/atalik_tohum_8.jpg",
            "fotografci": "Nurhan ERGENEKON",
            "ozgecmis": "",
            "yazi": "Sultan Gökbel and his father Fatmana Esma are chatting while Durmuş is eating at the wedding of the son of the chairman of the association Hüseyin Uzun, which lasts for two days."
          },
          {
            "big": "09_topragin_sesi/01/atalik_tohum_9.jpg",
            "thumb": "09_topragin_sesi/01/thumb/atalik_tohum_9.jpg",
            "fotografci": "Nurhan ERGENEKON",
            "ozgecmis": "",
            "yazi": "In Bitez, members draw wire mesh around the association's office and training place."
          },
          {
            "big": "09_topragin_sesi/01/atalik_tohum_10.jpg",
            "thumb": "09_topragin_sesi/01/thumb/atalik_tohum_10.jpg",
            "fotografci": "Nurhan ERGENEKON",
            "ozgecmis": "",
            "yazi": "Hüseyin Uzun is controlling the development of the traditional and the local seed planted in the 2.5-acre area in the village of Mumcular Hasanlar, rented from Muğla Municipality."
          }
        ]
      }
    ]
  }
]