 [{
  "tr":[{
	"adi"           : "Öteki Yarın",
    "metin"         : "<p>ODTÜ’de ve Ankara Üniversitesinde Afganistan, Bangladeş, İran, Nijerya ve Zimbabve uyruklu pek çok genç eğitim alıyor. Yolları Ankara’da kesişen bu gençler “yabancı” kavramının giderek daha fazla ötekileştirici olmaya başladığı günümüzde kendilerine bir “gelecek” arıyor.</p><p>Ankara’da okuyan beş “yabancı” genç, hikayelerini anlatabilmem için beni hayatlarına kabul ettiler. Nijeryalı Anthony Uche Ogwurumba A.Ü. İstatistik Bölümü yüksek lisans öğrencisi, Zimbabveli Gift Manyonga A. Ü. Ziraat Fakültesi’nde okuyor. Afganistanlı M.A., A.Ü. İlahiyat Fakültesi’nde yüksek lisans yapıyor. İranlı Sepehr Haddad ODTÜ Havacılık ve Uzay Mühendisliği Bölümü lisans öğrencisi, Bangladeşli Tawfiq Ahmed ODTÜ  Havacılık ve Uzay Mühendisliği Bölümü yüksek lisans öğrencisi. </p><p>Onların geleceklerini Türkiye’de planlama çabalarına tanık oldum. Onları tanıdıkça yabancı gözünden kendime bakmaya, kültürel geçişleri ve çakışmaları görmeye başladım. </p>",
    "ozgecmisfoto"  : "1",
    "ozgecmis"      : [
      {
        "adi"       : "Meltem ÇOLAK",
        "foto"      : "05_meltem_colak.jpg",
        "metin"     : "Ankara Üniversitesi Hukuk Fakültesini ve Anadolu Üniversitesi Açık Öğretim Fakültesi Fotoğrafçılık ve Kameramanlık bölümünü bitirdi. Serbest avukat olarak Ankara’da faaliyet göstermekte. Görüntülerin farklı kültürlerde yarattığı anlamları keşfetme ve evrensel dili yakalama yolunda bir araç olarak gördüğü fotoğrafa yaklaşımı 2007 yılında AFSAD seminerlerine katılması ile farklı bir boyut kazandı. Çok sayıda uluslararası ve ulusal karma sergilerde fotoğrafları yer aldı. Ankara Adliyesi'nde yapmış olduğu  “Adliyede Bir Gün” ve “Adliyeden İnsan Manzaraları” adlı fotoğraf çalışmaları ile karma sergi ve sunumlar gerçekleştirdi. Filmlerdeki fotoğraf karelerini yakalama serüveni sinema ile bağını güçlendirdi. Yönetmenliğini yaptığı kurmaca filmleri vardır. Ayrıca 2016 yılında gösterimini gerçekleştirdiği Ankara’da yaşayan Romanları konu alan “Başkentin Romanı” adlı belgesel filmin yönetmenliğini ve yapımcılığını üstlenmiştir.2014-2016 yılları arasında yayın kurulunda yer aldığı Fotografya dergisinde film analiz yazıları ve röportajları yayınlanmıştır. 2017 ve 2018 yıllarında gerçekleştirilen AFSAD 1. ve 2. Kısa Film Festivalleri Koordinatörlüğünü yürütmüştür.  Fotoğraf ve belgesel film çalışmalarına devam etmektedir."
      }
    ],
    "galeri"        : [
      {
        "big": "05_hayata_karisan_hikayeler/03/oteki_yarin_1.jpg",
        "thumb": "05_hayata_karisan_hikayeler/03/thumb/oteki_yarin_1.jpg",
        "fotografci": "Meltem Çolak",
        "ozgecmis"  : "",
        "yazi": "Bangladeşli Tawfiq Ahmed Devrim Stadyumu tribünlerinden sahayı seyrediyor. Stadyum, adını 70’li yıllarda tribünlere yazılmış devasa “DEVRİM” yazısından alıyor."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/03/oteki_yarin_2.jpg",
        "thumb": "05_hayata_karisan_hikayeler/03/thumb/oteki_yarin_2.jpg",
        "fotografci": "Meltem Çolak",
        "ozgecmis"  : "",
        "yazi": "Tawfiq Ahmed, Müzik ve Güzel Sanatlar Bölümünün merdivenlerinde kahve içiyor. Zamanının çoğunu laboratuvarda geçiren Tawfiq dinlenmek için bu bölümü seçmiş. "
      },
	  {
        "big": "05_hayata_karisan_hikayeler/03/oteki_yarin_3.jpg",
        "thumb": "05_hayata_karisan_hikayeler/03/thumb/oteki_yarin_3.jpg",
        "fotografci": "Meltem Çolak",
        "ozgecmis"  : "",
        "yazi": "Sepehr Haddad Çankaya’da yürürken demir parmaklıklı bölgeyi görünce askerlik hizmetini henüz yapmadığını söylüyor. İran’da zorunlu askerlik iki yıl. Sepehr’in askerlik öncesi doktora planları var."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/03/oteki_yarin_4.jpg",
        "thumb": "05_hayata_karisan_hikayeler/03/thumb/oteki_yarin_4.jpg",
        "fotografci": "Meltem Çolak",
        "ozgecmis"  : "",
        "yazi": "Sepehr Haddad kampüs içindeki kortlarda tenis oynuyor."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/03/oteki_yarin_5.jpg",
        "thumb": "05_hayata_karisan_hikayeler/03/thumb/oteki_yarin_5.jpg",
        "fotografci": "Meltem Çolak",
        "ozgecmis"  : "",
        "yazi": "Anthony, Gift, MA, Sepehr, ve Tawfiq Kızılay’daki Noxus Kafe’de sohbet ediyor. İlk kez tanışmalarına rağmen oldukça iyi anlaştılar ve yabancı bir ülkede eğitim alırken yaşadıkları deneyimleri paylaştılar. Hepsinin ülkesinde siyasi ve ekonomik birçok ortak problem var."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/03/oteki_yarin_6.jpg",
        "thumb": "05_hayata_karisan_hikayeler/03/thumb/oteki_yarin_6.jpg",
        "fotografci": "Meltem Çolak",
        "ozgecmis"  : "",
        "yazi": "Afganistanlı MA yıl sonu etkinliklerinde düzenlenen kitap kermesinde Vermeer’in İnci Küpeli Kız tablosunun posterini inceliyor. MA resim kurslarına devam ediyor. "
      },
	  {
        "big": "05_hayata_karisan_hikayeler/03/oteki_yarin_7.jpg",
        "thumb": "05_hayata_karisan_hikayeler/03/thumb/oteki_yarin_7.jpg",
        "fotografci": "Meltem Çolak",
        "ozgecmis"  : "",
        "yazi": "MA Kale’den Ankara’yı seyrediyor. Kale’deki tarihi evlerin ve dükkanların ülkesini hatırlattığını söylüyor."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/03/oteki_yarin_8.jpg",
        "thumb": "05_hayata_karisan_hikayeler/03/thumb/oteki_yarin_8.jpg",
        "fotografci": "Meltem Çolak",
        "ozgecmis"  : "",
        "yazi": "MA Kale içindeki Sanat Galerisinde bir tabloyu inceliyor. Resim sanatının ona nefes aldırdığını söylüyor."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/03/oteki_yarin_9.jpg",
        "thumb": "05_hayata_karisan_hikayeler/03/thumb/oteki_yarin_9.jpg",
        "fotografci": "Meltem Çolak",
        "ozgecmis"  : "",
        "yazi": "Anthony, Gift, Sepehr ve MA, yeni döndükleri yaz tatilinin anılarını Ankara Kalesi’ndeki Bebekli Kafe’de paylaşıyorlar."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/03/oteki_yarin_10.jpg",
        "thumb": "05_hayata_karisan_hikayeler/03/thumb/oteki_yarin_10.jpg",
        "fotografci": "Meltem Çolak",
        "ozgecmis"  : "",
        "yazi": "Sepehr, Gift, Manyonga, Anthony ve MA, Kale içindeki Bebekli Kafe’de oturmaya hazırlanıyor. Kafe dekorasyonunda kullanılan bebeklerin 2. Dünya Savaşı dönemine ait oldukları için yüzlerinin gülmediğini öğrenince dikkatleri bebeklere yoğunlaşacak."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/03/oteki_yarin_11.jpg",
        "thumb": "05_hayata_karisan_hikayeler/03/thumb/oteki_yarin_11.jpg",
        "fotografci": "Meltem Çolak",
        "ozgecmis"  : "",
        "yazi": "Anthony, Sepehr ve Gift daha önce farklı zamanlarda geldikleri Ankara Kalesi’ne birlikte geldikleri gün bir hatıra fotoğrafı çektiriyor."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/03/oteki_yarin_12.jpg",
        "thumb": "05_hayata_karisan_hikayeler/03/thumb/oteki_yarin_12.jpg",
        "fotografci": "Meltem Çolak",
        "ozgecmis"  : "",
        "yazi": "Anthony, okul çıkışı kaldığı eve gidiyor. Aldığı burs desteği yeterli olmadığı için çalışmak isteyen Anthony iş bulamıyor."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/03/oteki_yarin_13.jpg",
        "thumb": "05_hayata_karisan_hikayeler/03/thumb/oteki_yarin_13.jpg",
        "fotografci": "Meltem Çolak",
        "ozgecmis"  : "",
        "yazi": "Anthony ile Miray Ankara Üniversitesi Beşevler kampüsünde gelecek hayalleri kuruyor."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/03/oteki_yarin_14.jpg",
        "thumb": "05_hayata_karisan_hikayeler/03/thumb/oteki_yarin_14.jpg",
        "fotografci": "Meltem Çolak",
        "ozgecmis"  : "",
        "yazi": "Gift, Ulus’taki Gençlik Parkı Spor Salonunda haftada üç gün düzenli antrenman yapıyor."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/03/oteki_yarin_15.jpg",
        "thumb": "05_hayata_karisan_hikayeler/03/thumb/oteki_yarin_15.jpg",
        "fotografci": "Meltem Çolak",
        "ozgecmis"  : "",
        "yazi": "Gift  Beşevler Kampüsünde yürüyüş yapmak için yakın arkadaşı Anthony’yi bekliyor."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/03/oteki_yarin_16.jpg",
        "thumb": "05_hayata_karisan_hikayeler/03/thumb/oteki_yarin_16.jpg",
        "fotografci": "Meltem Çolak",
        "ozgecmis"  : "",
        "yazi": "Gift ve Anthony Beşevler kampüsündeki kütüphane de çalışıyor. İki arkadaş Türkçe kursunda tanışıp dost olmuş."
      }
    ]
	}],
	
	"en":[{
	
	"adi"           : "The Other Tomorrow",
    "metin"         : "<p>Many young people from Afghanistan, Bangladesh, Iran, Nigeria and Zimbabwe receive education at METU and Ankara University. These young people, whose paths intersect in Ankara, are looking for a “future” for themselves when the concept of “foreign” is becoming more and more marginalizing.</p><p>Five \"foreign\" teens studying in Ankara accepted me into their lives to tell their stories. Nigerian Anthony Uche Ogwurumba is a student in Statistics Department of Ankara University, Gift Manyonga from Zimbabwe is studying at the Faculty of Agriculture in Ankara University. M.A. and A.Ü. from Afghanistan are doing a master's degree at the Faculty of Theology of Ankara University. Iranian Sepehr Haddad is an Aerospace Engineering undergraduate student at METU, Bangladeshi Tawfiq Ahmed is an Aerospace Engineering graduate student at METU.</p><p>One of the young people whose stories I told, M.A. from Afghanistan  participated in this study, provided that his name was not revealed and his face was not visible. I witnessed their efforts to plan their future in Turkey. As I got to know them, I started to look at myself through the eyes of a stranger and see cultural transitions and conflicts.</p>",
    "ozgecmisfoto"  : "1",
    "ozgecmis"      : [
      {
        "adi"       : "Meltem ÇOLAK",
        "foto"      : "05_meltem_colak.jpg",
        "metin"     : "She graduated from Ankara University Faculty of Law and Anadolu University Open Education Faculty Photography and Videography department. As a freelance lawyer she operates in Ankara. Her approach to photography, which she sees as a means of discovering the meanings of images in different cultures and capturing the universal language, gained a different dimension with her participation in AFSAD seminars in 2007. Her photographs took place in numerous international and national group exhibitions. She made mixed exhibitions and presentations with her photography works called \"A Day in the Courthouse\" and \"People from the Courthouse\" at the Ankara Courthouse. The adventure of capturing the photo frames in the movies strengthened their connection with the cinema. She has fiction films directed by her. She also directed and produced the documentary film “The Novel of the Capital”, which focuses on Roma living in Ankara, which she screened in 2016. Film analysis articles and interviews were published in Fotografya magazine, where she was on the editorial board between 2014 and 2016. She worked as the Coordinator of AFSAD 1st and 2nd Short Film Festivals held in 2017 and 2018. She continues to work on photography and documentary films."
      }
    ],
    "galeri"        : [
     {
        "big": "05_hayata_karisan_hikayeler/03/oteki_yarin_1.jpg",
        "thumb": "05_hayata_karisan_hikayeler/03/thumb/oteki_yarin_1.jpg",
        "fotografci": "Meltem Çolak",
        "ozgecmis"  : "",
        "yazi": "Bangladeshi Tawfiq Ahmed is watching the field from the stands in Devrim Stadium. The stadium takes its name from the huge caption \"DEVRİM\" (REVOLUTION) written on the stands in the 70s."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/03/oteki_yarin_2.jpg",
        "thumb": "05_hayata_karisan_hikayeler/03/thumb/oteki_yarin_2.jpg",
        "fotografci": "Meltem Çolak",
        "ozgecmis"  : "",
        "yazi": "Tawfiq Ahmed is drinking coffee on the steps of the Music and Fine Arts Department. Tawfiq chose this section to rest since he spends most of his time in the lab."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/03/oteki_yarin_3.jpg",
        "thumb": "05_hayata_karisan_hikayeler/03/thumb/oteki_yarin_3.jpg",
        "fotografci": "Meltem Çolak",
        "ozgecmis"  : "",
        "yazi": "Sepehr Haddad says he has not done his military service yet when we see an area with iron bars while walking in Çankaya. The compulsory military service in Iran is two years. Sepehr has doctorate plans before military."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/03/oteki_yarin_4.jpg",
        "thumb": "05_hayata_karisan_hikayeler/03/thumb/oteki_yarin_4.jpg",
        "fotografci": "Meltem Çolak",
        "ozgecmis"  : "",
        "yazi": "Sepehr Haddad is playing tennis on the courts on campus."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/03/oteki_yarin_5.jpg",
        "thumb": "05_hayata_karisan_hikayeler/03/thumb/oteki_yarin_5.jpg",
        "fotografci": "Meltem Çolak",
        "ozgecmis"  : "",
        "yazi": "Anthony, Gift, M.A., Sepehr, and Tawfiq are chatting at Noxus Café in Kızılay. Although they met for the first time, they got along quite well and shared their experiences of studying in a foreign country. All of them have many political and economic common problems in their home countries."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/03/oteki_yarin_6.jpg",
        "thumb": "05_hayata_karisan_hikayeler/03/thumb/oteki_yarin_6.jpg",
        "fotografci": "Meltem Çolak",
        "ozgecmis"  : "",
        "yazi": "M.A. from Afghanistan examines the poster of Vermeer's Girl with a Pearl Earring in a charity book sell at the end of the year events. M.A. continues painting courses."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/03/oteki_yarin_7.jpg",
        "thumb": "05_hayata_karisan_hikayeler/03/thumb/oteki_yarin_7.jpg",
        "fotografci": "Meltem Çolak",
        "ozgecmis"  : "",
        "yazi": "M.A. is watching Ankara from Kale. He says that the historical houses and shops in Kale reminds him of home country."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/03/oteki_yarin_8.jpg",
        "thumb": "05_hayata_karisan_hikayeler/03/thumb/oteki_yarin_8.jpg",
        "fotografci": "Meltem Çolak",
        "ozgecmis"  : "",
        "yazi": "M.A. is examining a painting at the Art Gallery in Kale. He says that the art of painting gives him a fresh breath of air."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/03/oteki_yarin_9.jpg",
        "thumb": "05_hayata_karisan_hikayeler/03/thumb/oteki_yarin_9.jpg",
        "fotografci": "Meltem Çolak",
        "ozgecmis"  : "",
        "yazi": "at Bebekli Cafe in Ankara Castle, Anthony, Gift, Sepehr and M.A. share the memories of their last summer vacation."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/03/oteki_yarin_10.jpg",
        "thumb": "05_hayata_karisan_hikayeler/03/thumb/oteki_yarin_10.jpg",
        "fotografci": "Meltem Çolak",
        "ozgecmis"  : "",
        "yazi": "Sepehr, Gift, Manyonga, Anthony and M.A. are getting ready to sit in Bebekli Cafe in Kale. When they learn that the babies used in cafe decoration do not smile because they belong to the World War II period, their attention will focus on the babies."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/03/oteki_yarin_11.jpg",
        "thumb": "05_hayata_karisan_hikayeler/03/thumb/oteki_yarin_11.jpg",
        "fotografci": "Meltem Çolak",
        "ozgecmis"  : "",
        "yazi": "Anthony, Sepehr and Gift are having their photo taken on the day they come to Ankara Castle together, they have come to Kale in different times before."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/03/oteki_yarin_12.jpg",
        "thumb": "05_hayata_karisan_hikayeler/03/thumb/oteki_yarin_12.jpg",
        "fotografci": "Meltem Çolak",
        "ozgecmis"  : "",
        "yazi": "Anthony is going home after school. Anthony wants to work because his scholarship support is not enough, but cannot find a job."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/03/oteki_yarin_13.jpg",
        "thumb": "05_hayata_karisan_hikayeler/03/thumb/oteki_yarin_13.jpg",
        "fotografci": "Meltem Çolak",
        "ozgecmis"  : "",
        "yazi": "Anthony and Miray are dreaming of future at the Ankara University Beşevler campus."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/03/oteki_yarin_14.jpg",
        "thumb": "05_hayata_karisan_hikayeler/03/thumb/oteki_yarin_14.jpg",
        "fotografci": "Meltem Çolak",
        "ozgecmis"  : "",
        "yazi": "Gift regularly works out three times a week at Gençlik Parkı Spor Salonu in Ulus."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/03/oteki_yarin_15.jpg",
        "thumb": "05_hayata_karisan_hikayeler/03/thumb/oteki_yarin_15.jpg",
        "fotografci": "Meltem Çolak",
        "ozgecmis"  : "",
        "yazi": "Gift He is waiting for his close friend Anthony to take a walk on Beşevler Campus."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/03/oteki_yarin_16.jpg",
        "thumb": "05_hayata_karisan_hikayeler/03/thumb/oteki_yarin_16.jpg",
        "fotografci": "Meltem Çolak",
        "ozgecmis"  : "",
        "yazi": "Gift and Anthony are studying at the library in Beşevler campus. Two friends met and became friends in a Turkish course.\n\n"
      } 

    ]
	}]
}]