[{
  "tr":[{
    "adi"           : "Muamma",
    "metin"         : "<p>Futbol endüstrisi kuralları, rolleri ve diliyle en sağlam “erkeklik” yapısı oluşturan spor dallarından biri.</p>\n<p>Muamma bir futbol takımı. Farklı cinsel yönelimden, farklı cinsiyetten, farklı yaş ve mesleklerden oyuncular tarafından kurulmuş. Takım arasındaki arkadaşlık bağı giderek güçlü bir dostluk ve dayanışmaya dönüşmüş.</p>\n<p>Muamma oyuncuları yaşadıkları bireysel ya da toplumsal sorunlara karşı birlikte baş etmenin yollarını arıyorlar. Bu çabalarını alternatif bir futbol takımında görünür kılmaya çalışıyorlar.</p>\n<p>Şiddetsiz, küfürsüz, dayanışmayla gerçekleşen, kendi kurallarını koyan bir futbol oynuyorlar. Liglerini ve turnuvalarını oluşturmuşlar. Bu alternatif uygulamaları öne çıkararak örnek teşkil etmek istiyorlar. Bu takımın oyuncularından Aslı 33 yaşında bir trans erkek. Üniversiteyi bitirmiş, ailesiyle birlikte yaşıyor.</p>",
    "ozgecmisfoto"  : "1",
    "ozgecmis"      : [
      {
        "adi"       : "Hatice ATAÇ",
        "foto"      : "02_hatice_atac.jpg",
        "metin"     : "Ankara doğumlu. Psikolog.\nFotoğrafa 2014 yılında MFD’ de temel eğitim alarak başladı. Tamamen bir hobi olarak başladığı fotoğraf ile ilgili çabasında, belgesel yöntem üzerinden atölye, eğitim çalışmalarına katılmaya, okumaya, anlamaya özel çaba sarf ediyor.“Hikaye anlatmaya çabalama” tanımlamasını seviyor.\nFotoğrafı, kendisini ifade etmede ama aynı zamanda dışarıyı anlama ve anlamlandırmada önemli bir yol olduğunu düşünüyor. \n"
      }
    ],
    "galeri"        : [
      {
        "big": "02_gokkusagi_hikayeleri/02/muamma_1.jpg",
        "thumb": "02_gokkusagi_hikayeleri/02/thumb/muamma_1.jpg",
        "fotografci": "Hatice ATAÇ",
        "ozgecmis"  : "",
        "yazi": "Aslı ve 64 yaşındaki annesi Edibe mutfakta sohbet ediyor. Yaklaşık on yıldır kanser tedavisi gören Edibe Doğan, \"yaşamda pek çok zorlukla karşılaştık ama hepsinde Aslı’yla birbirimize tutunduk\" diyor."
      },
      {
        "big": "02_gokkusagi_hikayeleri/02/muamma_2.jpg",
        "thumb": "02_gokkusagi_hikayeleri/02/thumb/muamma_2.jpg",
        "fotografci": "Hatice ATAÇ",
        "ozgecmis"  : "",
        "yazi": "Gizem, 1 Mayıs mitinginin yapılacağı alana girerken arama noktasında tartışıyor. Trans erkek beyanı olan Gizem, kadın polislerin kendisini aramasına izin vermiyor, emniyet güçlerinden trans polis istiyor. "
      },
      {
        "big": "02_gokkusagi_hikayeleri/02/muamma_3.jpg",
        "thumb": "02_gokkusagi_hikayeleri/02/thumb/muamma_3.jpg",
        "fotografci": "Hatice ATAÇ",
        "ozgecmis"  : "",
        "yazi": "Muamma takımının oyuncuları, 1 Mayıs mitinginde yürüyüşün başlamasını bekliyor."
      },
      {
        "big": "02_gokkusagi_hikayeleri/02/muamma_4.jpg",
        "thumb": "02_gokkusagi_hikayeleri/02/thumb/muamma_4.jpg",
        "fotografci": "Hatice ATAÇ",
        "ozgecmis"  : "",
        "yazi": "Aslı ve Gizem arkadaşlarıyla bir kafede sohbet ediyor. Futbol maçı dışında da beraber vakit geçirmekten hoşlanıyorlar."
      },
      {
        "big": "02_gokkusagi_hikayeleri/02/muamma_5.jpg",
        "thumb": "02_gokkusagi_hikayeleri/02/thumb/muamma_5.jpg",
        "fotografci": "Hatice ATAÇ",
        "ozgecmis"  : "",
        "yazi": "Muamma Futbol Takımı’nın da katıldığı, Queer Olimpik Organizasyonu coşkuyla kapanıyor. Organizasyon 8-12 Ağustos 2018 tarihlerinde İstanbul’da geçekleşmiş. Amaç, “her beden ve her cinsiyetin kendini rahat hissedeceği şekilde oyunları yeniden kurgulamak ve dışlayıcı oyun formlarını aşmak” şeklinde özetleniyor. Etkinliklere yurtiçinden ve dışından takımlar katılmış."
      },
      {
        "big": "02_gokkusagi_hikayeleri/02/muamma_6.jpg",
        "thumb": "02_gokkusagi_hikayeleri/02/thumb/muamma_6.jpg",
        "fotografci": "Hatice ATAÇ",
        "ozgecmis"  : "",
        "yazi": "Aslı ve arkadaşları soyunma odasında maça hazırlanıyor. Muamma takımı oyuncuları cinsiyetsiz bir yaşamı savundukları için, cinsiyet beyanları farklı olsa da aynı soyunma odasını paylaşıyorlar."
      },
      {
        "big": "02_gokkusagi_hikayeleri/02/muamma_7.jpg",
        "thumb": "02_gokkusagi_hikayeleri/02/thumb/muamma_7.jpg",
        "fotografci": "Hatice ATAÇ",
        "ozgecmis"  : "",
        "yazi": "Queer tango atölyesi açık havada çalışıyor. Tangonun esasını teşkil eden baskın erkeklik tavırlarına alternatif figürler oluşturmak amacıyla dans ediyorlar."
      },
      {
        "big": "02_gokkusagi_hikayeleri/02/muamma_8.jpg",
        "thumb": "02_gokkusagi_hikayeleri/02/thumb/muamma_8.jpg",
        "fotografci": "Hatice ATAÇ",
        "ozgecmis"  : "",
        "yazi": "Nalan ve kocası Sinan maç arasında dinleniyor. Evli bir çift olarak Muamma takımı içinde düzenli spor yapma fırsatı buluyor, aynı zamanda resmi ilişki biçimlerinin kalıplarını yeniden yorumlamaya çabalıyorlar. Takımdaki erkekler alternatif futbol aracılığıyla var olan erkeklik algısını değiştirmenin imkanlarını deniyor."
      },
      {
        "big": "02_gokkusagi_hikayeleri/02/muamma_9.jpg",
        "thumb": "02_gokkusagi_hikayeleri/02/thumb/muamma_9.jpg",
        "fotografci": "Hatice ATAÇ",
        "ozgecmis"  : "",
        "yazi": "Aslı, mahallesindeki berber Erdem'de tıraş oluyor. Mahalledeki sosyal ortamın kendisine destek olduğunu belirtiyor. "
      },
      {
        "big": "02_gokkusagi_hikayeleri/02/muamma_10.jpg",
        "thumb": "02_gokkusagi_hikayeleri/02/thumb/muamma_10.jpg",
        "fotografci": "Hatice ATAÇ",
        "ozgecmis"  : "",
        "yazi": "Bir maç sonrası takımlar birlikte coşuyor, sevinçlerini paylaşıyorlar. Futbolu kazanmak için değil, eğlenmek amacıyla oynayan sporcular her maç sonrasında sahadan mutlu ayrılıyor. "
      },
      {
        "big": "02_gokkusagi_hikayeleri/02/muamma_11.jpg",
        "thumb": "02_gokkusagi_hikayeleri/02/thumb/muamma_11.jpg",
        "fotografci": "Hatice ATAÇ",
        "ozgecmis"  : "",
        "yazi": "Aslı evlerinin salonunda babasıyla aile albümlerine bakıyor."
      },
      {
        "big": "02_gokkusagi_hikayeleri/02/muamma_12.jpg",
        "thumb": "02_gokkusagi_hikayeleri/02/thumb/muamma_12.jpg",
        "fotografci": "Hatice ATAÇ",
        "ozgecmis"  : "",
        "yazi": "Aslı, Muamma futbol takımındaki arkadaşlarıyla koro çalışmasına katılıyor."
      },
      {
        "big": "02_gokkusagi_hikayeleri/02/muamma_13.jpg",
        "thumb": "02_gokkusagi_hikayeleri/02/thumb/muamma_13.jpg",
        "fotografci": "Hatice ATAÇ",
        "ozgecmis"  : "",
        "yazi": "Aslı evlerinin terasından şehri izliyor."
      }
    ]
  }],
  "en":[{
    "adi"           : "Riddle",
    "metin"         : "<p>Football is one of the sports branches that form the strongest “masculinity” structure with its industry rules, roles and language.</p>\n<p>Muamma is a football team. It was founded by players of different sexual orientations, different genders, different ages and professions. The friendship bonds among the team members have gradually became strong and built up solidarity.</p>\n<p>Muamma players are looking for ways to cope with the individual or social problems they face. They are trying to make these efforts visible through an alternative football team.</p>\n<p>They play football without violence or swear words, setting their own rules and standing in solidarity. They created their leagues and tournaments. They want to set an example by highlighting these alternative practices. One of the players of this team is Aslı, a 33-year-old trans man. He is a university graduate and lives with his family.</p>",
    "ozgecmisfoto"  : "1",
    "ozgecmis"      : [
      {
        "adi"       : "Hatice ATAÇ",
        "foto"      : "02_hatice_atac.jpg",
        "metin"     : "She was born in Ankara. Psychologist. She started photography in 2014 with basic training at MFD. In her effort for photography, which she started as a hobby entirely, the workshop, through the documentary method, makes a special effort to participate in educational studies, to read, to understand. She thinks her photograph is an important way of expressing herself but also understanding and making sense of the outside."
      }
    ],
    "galeri"        : [
      {
        "big": "02_gokkusagi_hikayeleri/02/muamma_1.jpg",
        "thumb": "02_gokkusagi_hikayeleri/02/thumb/muamma_1.jpg",
        "fotografci": "Hatice ATAÇ",
        "ozgecmis"  : "",
        "yazi": "Aslı and his 64-year-old mother, Edibe, are chatting in the kitchen. Edibe Doğan, who has been receiving cancer treatment for nearly ten years, says, \"We encountered many difficulties in life, but we held on to each other with Aslı.\""
      },
      {
        "big": "02_gokkusagi_hikayeleri/02/muamma_2.jpg",
        "thumb": "02_gokkusagi_hikayeleri/02/thumb/muamma_2.jpg",
        "fotografci": "Hatice ATAÇ",
        "ozgecmis"  : "",
        "yazi": "Gizem discusses at the check point as she enters the area where the May 1 rally will take place. Gizem, having a trans male declaration, does not allow female cops to check her, she requests a trans police to check her."
      },
      {
        "big": "02_gokkusagi_hikayeleri/02/muamma_3.jpg",
        "thumb": "02_gokkusagi_hikayeleri/02/thumb/muamma_3.jpg",
        "fotografci": "Hatice ATAÇ",
        "ozgecmis"  : "",
        "yazi": "The players of the Muamma team are waiting for the march to begin at the May 1 rally."
      },
      {
        "big": "02_gokkusagi_hikayeleri/02/muamma_4.jpg",
        "thumb": "02_gokkusagi_hikayeleri/02/thumb/muamma_4.jpg",
        "fotografci": "Hatice ATAÇ",
        "ozgecmis"  : "",
        "yazi": "Aslı and Gizem are chatting with their friends in a cafe. They like to spend time together outside of the football matches."
      },
      {
        "big": "02_gokkusagi_hikayeleri/02/muamma_5.jpg",
        "thumb": "02_gokkusagi_hikayeleri/02/thumb/muamma_5.jpg",
        "fotografci": "Hatice ATAÇ",
        "ozgecmis"  : "",
        "yazi": "The Queer Olympic Organization, in which Muamma Football Team participated, is being closed with enthusiasm. The organization took place in Istanbul on 8-12 August 2018. The aim is summarized as \"reconstructing games and overcoming exclusionary play forms so that every body and sex can feel comfortable\". National and international teams participated in the events."
      },
      {
        "big": "02_gokkusagi_hikayeleri/02/muamma_6.jpg",
        "thumb": "02_gokkusagi_hikayeleri/02/thumb/muamma_6.jpg",
        "fotografci": "Hatice ATAÇ",
        "ozgecmis"  : "",
        "yazi": "Aslı and his friends are preparing for the match in the dressing room. Since the players of the Muamma team defend a sexless life, they share the same dressing room, although their gender statements are different."
      },
      {
        "big": "02_gokkusagi_hikayeleri/02/muamma_7.jpg",
        "thumb": "02_gokkusagi_hikayeleri/02/thumb/muamma_7.jpg",
        "fotografci": "Hatice ATAÇ",
        "ozgecmis"  : "",
        "yazi": "Queer tango workshop is held outdoors. They dance to create alternative figures to the dominant masculinity attitudes that form the basis of tango."
      },
      {
        "big": "02_gokkusagi_hikayeleri/02/muamma_8.jpg",
        "thumb": "02_gokkusagi_hikayeleri/02/thumb/muamma_8.jpg",
        "fotografci": "Hatice ATAÇ",
        "ozgecmis"  : "",
        "yazi": "Nalan and her husband Sinan are resting in between the match. As a married couple, they have the opportunity to do sports regularly thanks to the Muamma team, and at the same time they strive to reinterpret the patterns of formal relationships. The men in the team are trying to change the perception of masculinity through alternative football."
      },
      {
        "big": "02_gokkusagi_hikayeleri/02/muamma_9.jpg",
        "thumb": "02_gokkusagi_hikayeleri/02/thumb/muamma_9.jpg",
        "fotografci": "Hatice ATAÇ",
        "ozgecmis"  : "",
        "yazi": "Aslı shaves at the barber Erdem in his neighborhood. He states that the social environment in the neighborhood supports him."
      },
      {
        "big": "02_gokkusagi_hikayeleri/02/muamma_10.jpg",
        "thumb": "02_gokkusagi_hikayeleri/02/thumb/muamma_10.jpg",
        "fotografci": "Hatice ATAÇ",
        "ozgecmis"  : "",
        "yazi": "After a match, the teams are having fun together and sharing their joy. Football players who play for fun, not for winning, leave the field happy after each match."
      },
      {
        "big": "02_gokkusagi_hikayeleri/02/muamma_11.jpg",
        "thumb": "02_gokkusagi_hikayeleri/02/thumb/muamma_11.jpg",
        "fotografci": "Hatice ATAÇ",
        "ozgecmis"  : "",
        "yazi": "Aslı is looking at family albums with his father in the hall of their house."
      },
      {
        "big": "02_gokkusagi_hikayeleri/02/muamma_12.jpg",
        "thumb": "02_gokkusagi_hikayeleri/02/thumb/muamma_12.jpg",
        "fotografci": "Hatice ATAÇ",
        "ozgecmis"  : "",
        "yazi": "Aslı participates in choir with his friends from the Muamma football team."
      },
      {
        "big": "02_gokkusagi_hikayeleri/02/muamma_13.jpg",
        "thumb": "02_gokkusagi_hikayeleri/02/thumb/muamma_13.jpg",
        "fotografci": "Hatice ATAÇ",
        "ozgecmis"  : "",
        "yazi": "Aslı is watching the city from the terrace of her family house."
      }

    ]
  }]
}]