[
  {
    "tr": [
      {
        "adi": "Kırım'dan Uzakta",
        "metin": "<p>Eskişehir nüfusunun önemli kısmını Kırım Tatarları oluşturur. Bölgedeki ilk göçmen köylerini Kırım ve Kafkasya muhacirleri kurar. Verimli topraklara sahip Alpu Ovası’nda kurulan Çerkez Çukurhisar köyü de bu yerleşimlerden biridir. Ovada buğday, arpa, şeker pancarı üretimini Kırım Tatarları, Nogaylar, Çerkezler ve Pomaklar yapar. Yaşlılar çiftçiliği atalarından miras aldıkları bir yaşam tarzı olarak görürler. Ancak gençler kentlerde çalışmayı tercih ettikleri için köyün nüfusu gittikçe azalmaktadır.</p><p>Kırım Tatarı kökenli Kemal Tatlıdil, Çerkez Çukurhisar’da çiftçilik yapıyor. 76 yaşında, ilkokul mezunu. Kendi tarlalarının yanı sıra kente göç eden ailelerin tarlalarını da ortakçı olarak işliyor. Kemal Tatlıdil’in dedesi 1890’lı yıllarda Kırım’dan, o tarihlerde Osmanlı Rumelisi olan Romanya‘ya göçmüş. Babası Halil Bey 1913’te orada doğmuş. Aile 1922 yılında ikinci kez göç ederek Anadolu’ya yerleşmiş.</p> <p>Kemal Tatlıdil 1968 yılında Tatar kökenli Nadire Hanım ile evlenmiş. Yeni evliler için Tatarca’daki adı “kora” olan avluya, ağılın yanına üç odalı bir ev inşa etmişler. Hayatlarını “aşkana” dedikleri ortak yaşama alanında aile büyükleriyle paylaşmışlar. Kemal ve Nadire Tatlıdil’in beş kızları olmuş. Çocuklarını ilkokuldan sonra nineleriyle birlikte kente göndererek okutmuşlar. Kemal Bey on dört yaşından beri çiftçilik yaptığını, kendisinden sonra tarlalarla ilgilenecek kimse olmadığını söylüyor.</p>",
        "ozgecmisfoto": "01_kirimdan_uzakta.jpg",
        "ozgecmis": [
          {
            "adi": "Şükran TATLIDİL",
            "metin": "Eskişehir, 1974 doğumlu. Öğretmen. \nFotoğraf çekmeye 2009 yılında EFSAD’da aldığı eğitimle başladı. Üzerinde özellikle yoğunlaştığı bir alanı yok ancak minimal fotoğraflar çekmeyi seviyor ve fotoğrafı, “hayatın yoğun temposu içinde ruhumu dinlendiriyor” şeklinde tanımlıyor.\n"
          },
          {
            "adi": "Semra BAYAR",
            "metin": "Mardin doğumlu. 1979  Gazi Eğitim Enstitüsü FKB  - 1991 Anadolu   Üniversitesi AÖF Biyoloji mezunu. Biyoloji Öğretmeni. 2016 ‘dan itibaren EFSAD Yönetim Kurulu üyesi. Eskişehir’de yaşıyor. “Çocuk yaşlarda deklanşöre basma hevesi ile başlayan ilgim, lisede Lupitel II ‘ye sahip olma heyecanı ile devam etti. İlerleyen yıllarda fotoğrafın felsefesine yönelen ilgim fotoğrafı anlama ve anlatma aracı olarak görmem ile devam ediyor.” Günlük hayat, kültürel faklılıklar, soyut ve kavramsal fotoğraflar çekmesini seviyor. Fotoğrafı “Hayata karışarak tanık olmak , gerçeği ararken hayal kurmak , an’ı yavaşlatmak,  hatırlamak , anlamak ve sessizce anlatmak.” Olarak tanımlıyor. 2000-2015 yılları arasında Eskişehir Anadolu Lisesi fotoğraf kulübünün –EALFOK – kurulmasında bulundu. Eskişehir’in farklı liselerde okuyan adları Yunus Emre  olan öğrencileri kapsayan  “BEN YUNUS EMRE” projesinde görev aldı. Son üç yıldan bu yana Bir Ses Ver Fotoğraf grubu ile proje çalışmaları yürütmekte.\n"
          },
          {
            "adi": "Ömer YARLIGAN",
            "metin": "1954 Sivas doğumlu. Meslek Lisesi ,Elektronik bölümü mezunu.Elekrik ,Elektronik, Otomasyon İşleri  Aile Şirketinde Müdür\n2008 yılında EFSAD’da aldığı eğitimle fotoğrafa başladı. Daha çok macro , portre  ve kuşları fotoğraflamayı seviyor. Kelimelere dökülmesi zor olan yaşam kesitlerini fotoğraf karelerine aktarmanın kolaylığını ve etkisini gördü.  Kuşların özgürlüğü ve  bir o kadar da ürkekliği ilgi odağı oldu. İş yaşamının stresini azaltmak için fırsat buldukça çevremdeki kuşları, doğayı ve yaşamı görüntülemeye çalışıyor.\n"
          },
          {
            "adi": "Fikriye YARLIGAN",
            "metin": "1963 Eskişehir doğumlu, ev hanımı.\n2017 Yılında EFSAD’da aldığı eğitimle fotoğrafa başladı daha çok minimal, portre ve yaşama dair her şeyi fotoğraflıyor. Hobi olarak başladığı fotoğraf serüveni, “Bir ses ver” grubunun çalışmalarına dahil olduktan sonra onu, araştırmaya , sorgulamaya ve düşünerek fotoğraf çekmeye yönlendirdi.\n"
          }
        ],
        "galeri": [
          {
            "big": "01_topluluklara_bakan_hikayeler/08/kirimdan_uzakta_1.jpg",
            "thumb": "01_topluluklara_bakan_hikayeler/08/thumb/kirimdan_uzakta_1.jpg",
            "fotografci": "Semra BAYAR",
            "ozgecmis": "",
            "yazi": "Çerkes Çukurhisar Köyü’nü de içine alan Alpu Ovası bölgenin en verimli arazilerine sahip. Osmanlı’da olduğu gibi Cumhuriyet döneminde de Kırım ve Balkan göçmenlerinin önemli bir kısmı burada iskan edilmiş. "
          },
          {
            "big": "01_topluluklara_bakan_hikayeler/08/kirimdan_uzakta_2.jpg",
            "thumb": "01_topluluklara_bakan_hikayeler/08/thumb/kirimdan_uzakta_2.jpg",
            "fotografci": "Semra BAYAR",
            "ozgecmis": "",
            "yazi": "Kemal Tatlıdil nisan ayında Alpu ovasındaki tarlalarını nadasa hazırlıyor. Genç kuşaklar miras aldıkları tarlaları ya satıyor ya da ortakçıya veriyor."
          },
          {
            "big": "01_topluluklara_bakan_hikayeler/08/kirimdan_uzakta_3.jpg",
            "thumb": "01_topluluklara_bakan_hikayeler/08/thumb/kirimdan_uzakta_3.jpg",
            "fotografci": "Semra BAYAR",
            "ozgecmis": "",
            "yazi": "Nadire hanım çeyiz olarak getirdiği makineyle Çerkes Çukurhisar‘daki evlerinde dikiş dikiyor. Kızı Şükran köyde işlerin yoğun olduğu dönemlerde yardıma geliyor. Şükran hanım Eskişehir’de sınıf öğretmeni."
          },
          {
            "big": "01_topluluklara_bakan_hikayeler/08/kirimdan_uzakta_4.jpg",
            "thumb": "01_topluluklara_bakan_hikayeler/08/thumb/kirimdan_uzakta_4.jpg",
            "fotografci": "Semra BAYAR",
            "ozgecmis": "",
            "yazi": "Nadire Tatlıdil kışlık erzak olarak dizdiği acı biberleri kapının üstünde kurutuyor. Kemal bey ve Nadire hanım kış mevsimini kentte yaşayan kızlarıyla birlikte geçirecekler."
          },
          {
            "big": "01_topluluklara_bakan_hikayeler/08/kirimdan_uzakta_5.jpg",
            "thumb": "01_topluluklara_bakan_hikayeler/08/thumb/kirimdan_uzakta_5.jpg",
            "fotografci": "Semra BAYAR",
            "ozgecmis": "",
            "yazi": "Mayıs ayında yapılacak yağmur duası yemeği için gereken malzemeler yıllardır kullanılmayan Çerkes Çukurhisar İlkokulu binasına depolanıyor. Kemal Tatlıdil ve beş kızı son mezunlarını 1990 yılında veren bu okulun öğrencilerinden."
          },
          {
            "big": "01_topluluklara_bakan_hikayeler/08/kirimdan_uzakta_6.jpg",
            "thumb": "01_topluluklara_bakan_hikayeler/08/thumb/kirimdan_uzakta_6.jpg",
            "fotografci": "Semra BAYAR",
            "ozgecmis": "",
            "yazi": "Tarımın yanı sıra hayvancılık da yapılan Köyde saman balyaları kışlık yem olarak depolanıyor. 2018 yılında Alpu Ovası’na termik santral kurulması gündeme gelince tarım topraklarına ve besi hayvanlarına zarar verebileceği düşüncesi bölgede sıkıntı yaratmış. Eskişehir Tepebaşı Belediyesi, termik santral kurulmasına karşı açtığı davayı Ocak 2019’da kazanmış."
          },
          {
            "big": "01_topluluklara_bakan_hikayeler/08/kirimdan_uzakta_7.jpg",
            "thumb": "01_topluluklara_bakan_hikayeler/08/thumb/kirimdan_uzakta_7.jpg",
            "fotografci": "Ömer YARLIGAN",
            "ozgecmis": "",
            "yazi": "Köy camisinde okunan yağmur duasının ardından namaz kılınıyor. Namazdan sonra okul bahçesine erkekler için hazırlanan masalarda yemek yenecek. Mayıs ayı boyunca Osmaniye,Dereköy ve Söğütçük gibi diğer köyler de yağmur duası düzenleyecek ve köylüler sırayla birbirlerini ağırlayacak. Her yıl mayıs ayında tekrarlanan yağmur duası tüm komşu ve akrabalarla birlikte şehre göçenleri de buluşturuyor."
          },
          {
            "big": "01_topluluklara_bakan_hikayeler/08/kirimdan_uzakta_8.jpg",
            "thumb": "01_topluluklara_bakan_hikayeler/08/thumb/kirimdan_uzakta_8.jpg",
            "fotografci": "Fikriye YARLIGAN",
            "ozgecmis": "",
            "yazi": "Nadire Tatlıdil konuklarla birlikte Yasin dinliyor. Yağmur duası nedeniyle şehir merkezinden ve çevre köylerden gelen kadınlar, erkeklerden ayrı olarak terkedilen okul binasında toplanmışlar. Salonda kapalı duran kapı bir zamanlar okul öğretmeninin lojmanıymış. "
          },
          {
            "big": "01_topluluklara_bakan_hikayeler/08/kirimdan_uzakta_9.jpg",
            "thumb": "01_topluluklara_bakan_hikayeler/08/thumb/kirimdan_uzakta_9.jpg",
            "fotografci": "ÖMER YARLIGAN",
            "ozgecmis": "",
            "yazi": "Kemal Tatlıdil Temmuz ayında hız kazanan hasat sırasında römork gölgesinde yemek yiyor İşçilerle paylaşılan Tatar aşlarını Nadire hanım hazırlamış. "
          },
          {
            "big": "01_topluluklara_bakan_hikayeler/08/kirimdan_uzakta_10.jpg",
            "thumb": "01_topluluklara_bakan_hikayeler/08/thumb/kirimdan_uzakta_10.jpg",
            "fotografci": "Semra BAYAR",
            "ozgecmis": "",
            "yazi": "Kemal bey, Odunpazarı’ndaki Çibörek Evi’nde Kırım Tatarlarına özgü kalpakla Milli kahraman Abdülcelil Kırımoğlu’nun resmi önünde poz veriyor."
          },
          {
            "big": "01_topluluklara_bakan_hikayeler/08/kirimdan_uzakta_11.jpg",
            "thumb": "01_topluluklara_bakan_hikayeler/08/thumb/kirimdan_uzakta_11.jpg",
            "fotografci": "Şükran TATLIDİL",
            "ozgecmis": "",
            "yazi": "Nadire Tatlıdil, Eskişehir’den yağmur duası için gelen Mediha Kurt’la eski okul binasında poz veriyor. 84 yaşındaki Mediha hanım on yıldır kentteki çocuklarının yanında yaşıyor. "
          },
          {
            "big": "01_topluluklara_bakan_hikayeler/08/kirimdan_uzakta_12.jpg",
            "thumb": "01_topluluklara_bakan_hikayeler/08/thumb/kirimdan_uzakta_12.jpg",
            "fotografci": "Şükran TATLIDİL",
            "ozgecmis": "",
            "yazi": "Kırım Gelişim Vakfı’nın 30 Eylül 2018 tarihinde düzenlediği geceye Kırım’dan gelen müzisyenler geleneksel şarkılar ve danslarla katılıyor."
          },
          {
            "big": "01_topluluklara_bakan_hikayeler/08/kirimdan_uzakta_13.jpg",
            "thumb": "01_topluluklara_bakan_hikayeler/08/thumb/kirimdan_uzakta_13.jpg",
            "fotografci": "Şükran TATLIDİL",
            "ozgecmis": "",
            "yazi": "Kemal ve Nadire Tatlıdil evliliklerinin ellinci yılını kutluyor. Kemal bey ve Nadire Tatlıdil’in beş kızı üç torunu var. Kemal bey ilk torununa Ekin adını vermiş. Kızlar babalarını yorduğu için tarlaların satılmasını istiyor."
          }
        ]
      }
    ],
    "en": [
      {
        "adi": "Away from Crimea",
        "metin": "<p>Crimean Tatars constitute a significant part of Eskişehir's population. Crimean and Caucasian refugees establish the first immigrant villages in the region. Çerkez Çukurhisar village, which was established on the Alpu Plain which has fertile soil, is one of these settlements. Crimean Tatars, Nogai, Circassians and Pomaks produce wheat, barley,and  sugar beet on the plain. The elderly see farming as a lifestyle inherited from their ancestors. However, as young people prefer to work in cities, the population of the village is decreasing.</p><p>Kemal Tatlıdil, of Crimean Tatar origin, is farming in Çerkez Çukurhisar. He is 76 years old and a graduate of primary school. In addition to its own fields, he also works on the fields of families who migrated to the city. Kemal Tatlıdil's grandfather migrated from Crimea in 1890 to Romania, an Ottoman land at that time. His father Halil was born there in 1913. The family migrated for the second time in 1922 and settled in Anatolia.</p><p>Kemal Tatlıdil married Nadire of Tatar origin in 1968. For the newlyweds, they built a three-roomed house in the courtyard, which is called \"kora\" in Tatar. They shared their lives with family elders in the common living space they call “aşkana”.</p><p>Kemal and Nadire Tatlıdil have five daughters. After their daughters graduated from the primary schoold, they sent them to the city with their grandmothers to let them continue studying further. Kemal Bey says that he has been farming since he was fourteen and there is nobody left to take care of his fields after him.</p>",
        "ozgecmisfoto": "01_kirimdan_uzakta.jpg",
        "ozgecmis": [
          {
            "adi": "Şükran TATLIDİL",
            "metin": "Born in Eskişehir, 1974. Teacher. She started taking photographs in 2009 with the training she received at EFSAD. It does not have a particular focus on it, but it likes to take minimal photographs and defines it as “resting my soul in the intense tempo of life”."
          },
          {
            "adi": "Semra BAYAR",
            "metin": "She was born in Mardin. 1979 Gazi Education Institute FKB - 1991 Anadolu University AÖF Biology graduate. Biology Teacher. EFSAD Board Member since 2016. Lives in Eskişehir. “My interest, which started with the enthusiasm of pressing the shutter in the childhood, continued with the excitement of having Lupitel II in high school. My interest in the philosophy of photography in the following years continues with my view of photography as a means of understanding and telling. ” She likes to take daily life, cultural differences, abstract and conceptual photos. She defines photography as \"To witness by mixing with life, to dream while looking for the truth, to slow down the moment, to remember, to understand and to tell quietly.\"  Between 2000 and 2015, she was founded in the establishment of Eskişehir Anatolian High School photography club - EALFOK. She took part in the project named \"ME YUNUS EMRE\", which includes students studying in different high schools in Eskişehir, whose names are Yunus Emre. She has been carrying out project studies with the “Give A Voice Photograph group” for the last three years.\n"
          },
          {
            "adi": "Ömer YARLIGAN",
            "metin": "He was born in 1954 in Sivas. He graduated from Vocational High School, Electronics department. Manager in Electric, Electronic, Automation Affairs Family Company started to photograph in 2008 with the education he received at EFSAD. He likes to photograph mostly macros, portraits and birds. He saw the ease and effect of transferring sections of life that were difficult to put into words into photo frames. The freedom and the timidness of the birds became the center of attention. He tries to view the birds, nature and life around me as he gets the opportunity to reduce the stress of work life."
          },
          {
            "adi": "Fikriye YARLIGAN",
            "metin": "Born in 1963 in Eskişehir, housewife. She started photography with the education she received at EFSAD in 2017, mostly photographing minimal, portrait and life. The photography adventure that she started as a hobby led her to research, questioning and taking photos by thinking after she got involved in the work of the “give a voice” group."
          }
        ],
        "galeri": [
          {
            "big": "01_topluluklara_bakan_hikayeler/08/kirimdan_uzakta_1.jpg",
            "thumb": "01_topluluklara_bakan_hikayeler/08/thumb/kirimdan_uzakta_1.jpg",
            "fotografci": "Semra BAYAR",
            "ozgecmis": "",
            "yazi": "Alpu Plain, which also includes Çerkes Çukurhisar Village, has the most fertile lands in the region. As in the Ottoman period, a significant part of the Crimean and Balkan immigrants were settled here during the Republican period."
          },
          {
            "big": "01_topluluklara_bakan_hikayeler/08/kirimdan_uzakta_2.jpg",
            "thumb": "01_topluluklara_bakan_hikayeler/08/thumb/kirimdan_uzakta_2.jpg",
            "fotografci": "Semra BAYAR",
            "ozgecmis": "",
            "yazi": "Kemal Tatlıdil is preparing to fallow his fields in the Alpu plain in April. Young generations either sell the fields they inherit or let someone take care of the field and have half of the product."
          },
          {
            "big": "01_topluluklara_bakan_hikayeler/08/kirimdan_uzakta_3.jpg",
            "thumb": "01_topluluklara_bakan_hikayeler/08/thumb/kirimdan_uzakta_3.jpg",
            "fotografci": "Semra BAYAR",
            "ozgecmis": "",
            "yazi": "Nadire sews in their house in Çerkes Çukurhisar with the machine she brought as a dowry. Her daughter Şükran comes to help when there is lots of work in the village. Şükran is a teacher in Eskişehir."
          },
          {
            "big": "01_topluluklara_bakan_hikayeler/08/kirimdan_uzakta_4.jpg",
            "thumb": "01_topluluklara_bakan_hikayeler/08/thumb/kirimdan_uzakta_4.jpg",
            "fotografci": "Semra BAYAR",
            "ozgecmis": "",
            "yazi": "Nadire Tatlıdil dries the hot peppers that she lined up as winter food on the door. Kemal and Nadire will spend the winter season with their daughters living in the city."
          },
          {
            "big": "01_topluluklara_bakan_hikayeler/08/kirimdan_uzakta_5.jpg",
            "thumb": "01_topluluklara_bakan_hikayeler/08/thumb/kirimdan_uzakta_5.jpg",
            "fotografci": "Semra BAYAR",
            "ozgecmis": "",
            "yazi": "The materials required for the rain prayer dinner to be held in May are stored in the Çerkes Çukurhisar Primary School building, which has not been used for years. Kemal Tatlıdil and his five daughters are among the students of this school that had its last active season in 1990."
          },
          {
            "big": "01_topluluklara_bakan_hikayeler/08/kirimdan_uzakta_6.jpg",
            "thumb": "01_topluluklara_bakan_hikayeler/08/thumb/kirimdan_uzakta_6.jpg",
            "fotografci": "Semra BAYAR",
            "ozgecmis": "",
            "yazi": "Hay bales are stored as winter feed in the village, where farming is a business besides agriculture. When the establishment of a thermal power plant in Alpu Plain in 2018 came to the agenda, the idea that it could harm agricultural lands and farms created problems in the region. Eskişehir Tepebaşı Municipality won the case against the establishment of a thermal power plant in January 2019."
          },
          {
            "big": "01_topluluklara_bakan_hikayeler/08/kirimdan_uzakta_7.jpg",
            "thumb": "01_topluluklara_bakan_hikayeler/08/thumb/kirimdan_uzakta_7.jpg",
            "fotografci": "Ömer YARLIGAN",
            "ozgecmis": "",
            "yazi": "Prayer is performed after the rain prayer in the village mosque. After the prayer, food will be eaten at the school garden at the tables prepared for men. During May, other villages such as Osmaniye, Dereköy and Söğütçük will organize rain prayers and the villagers will host each other in turn. The rain prayer, which is repeated every year in May, brings together neighbors and relatives, as well as those who migrated to the city."
          },
          {
            "big": "01_topluluklara_bakan_hikayeler/08/kirimdan_uzakta_8.jpg",
            "thumb": "01_topluluklara_bakan_hikayeler/08/thumb/kirimdan_uzakta_8.jpg",
            "fotografci": "Fikriye YARLIGAN",
            "ozgecmis": "",
            "yazi": "Nadire Tatlıdil is listening to Yasin, from Qur'an, with the guests. Women who came from the city center and the surrounding villages due to the rain prayer gathered in the abondened school building, separately from the men. The door, which is closed in the hall, was once the school teacher's lodging."
          },
          {
            "big": "01_topluluklara_bakan_hikayeler/08/kirimdan_uzakta_9.jpg",
            "thumb": "01_topluluklara_bakan_hikayeler/08/thumb/kirimdan_uzakta_9.jpg",
            "fotografci": "ÖMER YARLIGAN",
            "ozgecmis": "",
            "yazi": "Kemal Tatlıdil is eating in the shadow of the trailer during the harvest, which has to be done faster in July. Nadire prepared the Tatar food they share with the workers."
          },
          {
            "big": "01_topluluklara_bakan_hikayeler/08/kirimdan_uzakta_10.jpg",
            "thumb": "01_topluluklara_bakan_hikayeler/08/thumb/kirimdan_uzakta_10.jpg",
            "fotografci": "Semra BAYAR",
            "ozgecmis": "",
            "yazi": "Kemal poses with his traditional Crimean Tatars' cap in front of the picture of the national hero Abdülcelil Kırımoğlu in Çibörek House in Odunpazarı."
          },
          {
            "big": "01_topluluklara_bakan_hikayeler/08/kirimdan_uzakta_11.jpg",
            "thumb": "01_topluluklara_bakan_hikayeler/08/thumb/kirimdan_uzakta_11.jpg",
            "fotografci": "Şükran TATLIDİL",
            "ozgecmis": "",
            "yazi": "Nadire Tatlıdil poses in the old school building with Mediha Kurt, who came from Eskişehir for the rain prayer. Mediha, 84, has been living in the city with her children for ten years."
          },
          {
            "big": "01_topluluklara_bakan_hikayeler/08/kirimdan_uzakta_12.jpg",
            "thumb": "01_topluluklara_bakan_hikayeler/08/thumb/kirimdan_uzakta_12.jpg",
            "fotografci": "Şükran TATLIDİL",
            "ozgecmis": "",
            "yazi": "The musicians from Crimea attend the night organized by the Crimean Development Foundation on September 30, 2018 with traditional songs and dances."
          },
          {
            "big": "01_topluluklara_bakan_hikayeler/08/kirimdan_uzakta_13.jpg",
            "thumb": "01_topluluklara_bakan_hikayeler/08/thumb/kirimdan_uzakta_13.jpg",
            "fotografci": "Şükran TATLIDİL",
            "ozgecmis": "",
            "yazi": "Kemal and Nadire Tatlıdil celebrate the fiftieth year of their marriage. Kemal and Nadire Tatlıdil have five daughters and three grandchildren. Kemal named his first grandson Ekin (meaning harvest, crop in Turkish). The girls want the fields to be sold because taking care of them is too exhausting for their father."
          }
        ]
      }
    ]
  }
]