[
  {
    "tr": [
      {
        "adi": "Perspektif",
        "metin": "<p>Meryem ve Adil 20 yıldır evlidir. Cihan isimli bir çocukları vardır. Cihan otizmlidir. Meryem ev kadınıdır. Adil emeklidir. Adil oğlunun oldukça yüksek giderlerini karşılamak için çalışmaya devam etmektedir. Meryem ise ev içinde sürekli oğullarıyla ilgilenmektedir.\tCihan geç doğmuş bir bebektir. Kafası diğer bebeklerden daha büyüktür. Saçları çok gürdür. Emekleme çağı gelir emeklemez, konuşma çağı gelir konuşmaz...</p>\n<p>Meryem çocuğunu Ankara’daki doktorlara götürür “otizmli değil” denir. Cihan sürekli dönen cisimleri takip etmektedir. Çamaşır makinaları, araba tekerleri... Meryem’in kuşkusu devam eder. Birçok doktora giderler, sonunda otizm teşhisi konur.</p>\n<p>Otizm vakalarının sayısı ülkemizde son yıllarda giderek artıyor. 68 bireyden birinde otizm görülüyor. Bebekler en geç 18 aylıkken otizm oldukları tespit edilirse eğer özel eğitim sayesinde yaşıtlarıyla aynı düzeye gelebiliyor, hayatlarına kendilerine yeten bireyler olarak devam edebiliyorlar.  \tOtizm bir farklılıktır. Engel değildir.</p>\n<p>Cihan şimdi 17 yaşında, gazetecilik eğitimi alıyor. En çok bilgisayarıyla vakit geçirmekten, komedi ve sosyal içerikli filmler izlemekten hoşlanıyor. Resim kursuna gidiyor, özellikle perspektif çizimlerinde çok başarılı.</p>\n<p>Meryem ve Adil’in, Cihan’ın çevresinde ördükleri hayat devam ederken en çok istedikleri şey oğullarının kendisine yeten bağımsız bir birey haline gelmesidir.</p>\n<p>ABu çalışmanın benim için de özel bir önem taşıdığını belirtmeliyim. Fotoğraflarını çektiğim sırada Meryem’le aramızda güçlü bir kadın dayanışması doğdu. Hala görüşüyoruz. \tCihan ise benimle görüşmeyi istediği sürece onunla birlikte olacağımı biliyor. Sonraki yıllarda da fotoğraflarını çekmek, gelişimine tanık olmak beni mutlu edecek.</p>",
        "ozgecmisfoto"  : "1",
        "ozgecmis"      : [
          {
            "adi"       : "Hasibe ÇUHADAR",
            "foto"      : "10_hasibe_cuhadir.jpg",
            "metin"     : "Kadirli  Osmaniye doğumlu.\nMuhasebe Öğretmeni\n2015 ten itibaren Mersin Fotoğraf Derneğinde katıldığı temel fotoğraf eğitimi ile amatör olarak fotoğraf çekmeye başladı. Makro fotoğraflar, belgesel ve sokak fotoğrafları çekiyor. Fotoğraf onun için bir yolculuk ve sürekli öğrenmeyi ifade ediyor.\n"
          }
        ],
        "galeri": [
          {
            "big": "10_engelleri_asmak/06/perspektif_1.jpg",
            "thumb": "10_engelleri_asmak/06/thumb/perspektif_1.jpg",
            "fotografci": "Hasibe ÇUHADAR",
            "ozgecmis": "",
            "yazi": "Cihan Üstün, özel bir TV kanalını şikâyet etmek için RTÜK’e yazdığı dilekçeyi kontrol ediyor. Şikayetin konusu programda kadınların suiistimal edilmeleri"
          },
          {
            "big": "10_engelleri_asmak/06/perspektif_2.jpg",
            "thumb": "10_engelleri_asmak/06/thumb/perspektif_2.jpg",
            "fotografci": "Hasibe ÇUHADAR",
            "ozgecmis": "",
            "yazi": "Cihan’ın Mezitli’deki Down Kafe’de annesiyle yaptıkları tartışma tatlıya bağlanıyor.  \nCihan annesine bağımlı, her yere birlikte gidiyorlar\n"
          },
          {
            "big": "10_engelleri_asmak/06/perspektif_3.jpg",
            "thumb": "10_engelleri_asmak/06/thumb/perspektif_3.jpg",
            "fotografci": "Hasibe ÇUHADAR",
            "ozgecmis": "",
            "yazi": "Cihan özel matematik dersinden dönünce çok sevdiği pideyi babasıyla paylaşıyor.  Derse gitmek istemediği için babasıyla çok şiddetli tartışmışlar"
          },
          {
            "big": "10_engelleri_asmak/06/perspektif_4.jpg",
            "thumb": "10_engelleri_asmak/06/thumb/perspektif_4.jpg",
            "fotografci": "Hasibe ÇUHADAR",
            "ozgecmis": "",
            "yazi": "Cihan annesiyle Taşucu’nda tekne turundayken gürültü başlayınca içine kapanıyor.  \nOtizmli bireylerin koku, ses, dokunma duyuları çok hassas\n"
          },
          {
            "big": "10_engelleri_asmak/06/perspektif_5.jpg",
            "thumb": "10_engelleri_asmak/06/thumb/perspektif_5.jpg",
            "fotografci": "Hasibe ÇUHADAR",
            "ozgecmis": "",
            "yazi": "Cihan okul servisinin penceresinden Toros ilçesinin caddelerini seyrediyor"
          },
          {
            "big": "10_engelleri_asmak/06/perspektif_6.jpg",
            "thumb": "10_engelleri_asmak/06/thumb/perspektif_6.jpg",
            "fotografci": "Hasibe ÇUHADAR",
            "ozgecmis": "",
            "yazi": "Cihan ve Meryem hanım Mezitli’de Resim öğretmeni Levent Çebi‘yi bekliyor. Levent Bey Cihan’ın özellikle perspektif çizimlerinde çok hızlı ilerlediğini söylemiş  "
          },
          {
            "big": "10_engelleri_asmak/06/perspektif_7.jpg",
            "thumb": "10_engelleri_asmak/06/thumb/perspektif_7.jpg",
            "fotografci": "Hasibe ÇUHADAR",
            "ozgecmis": "",
            "yazi": "Cihan resim çalışması sırasında hocası Levent Çebi’yle Dali ve Van Gogh hakkında konuşuyorlar. Cihan Üstün, renklerden hoşlanmıyor. Kara kalemle geometrik şekiller çiziyor"
          },
          {
            "big": "10_engelleri_asmak/06/perspektif_8.jpg",
            "thumb": "10_engelleri_asmak/06/thumb/perspektif_8.jpg",
            "fotografci": "Hasibe ÇUHADAR",
            "ozgecmis": "",
            "yazi": "Cihan Üstün, Toroslardaki Nihal Erdem Mesleki ve Teknik Anadolu Lisesinde teneffüs sırasında bahçe çok gürültülü olduğu için sınıfında oturuyor"
          },
          {
            "big": "10_engelleri_asmak/06/perspektif_9.jpg",
            "thumb": "10_engelleri_asmak/06/thumb/perspektif_9.jpg",
            "fotografci": "Hasibe ÇUHADAR",
            "ozgecmis": "",
            "yazi": "Cihan Yenişehir’deki Palm City’de annesiyle birlikte alış veriş yapıyor. Meryem Hanım Cihan’a para yönetimini öğretiyor"
          },
          {
            "big": "10_engelleri_asmak/06/perspektif_10.png",
            "thumb": "10_engelleri_asmak/06/thumb/perspektif_10.jpg",
            "fotografci": "Hasibe ÇUHADAR",
            "ozgecmis": "",
            "yazi": "Cihan Toroslardaki evlerinde bir köşe düzenleyerek en sevdiği kuzeninin, abisi ve yengesinin, yeğeninin, babasıyla annesinin ve kendi bebekliğinin fotoğraflarını asmış"
          },
          {
            "big": "10_engelleri_asmak/06/perspektif_11.jpg",
            "thumb": "10_engelleri_asmak/06/thumb/perspektif_11.jpg",
            "fotografci": "Hasibe ÇUHADAR",
            "ozgecmis": "",
            "yazi": "Cihan kendi sınıfında İrem’le oturuyor. İrem otizmli değil, aynı okulda radyo televizyon okuyor."
          }
        ]
      }
    ],
    "en": [
      {
        "adi": "Perspective",
        "metin": "<p>Meryem and Adil have been married for 20 years. They have a child called Cihan. Cihan has autism. Meryem is a housewife. Adil is retired. But he continues to work to cover his son's rather high expenses. Meryem, on the other hand, takes care of her son in the house. Cihan is a baby born late. His head is larger than other babies. His hair is very bushy. The time when he is supposed to crawl comes, he does not crawl; the time when he is supposed to speak comes, he does not speak.</p>\n<p>Meryem takes her son to the doctors in Ankara; they say he is \"not autistic\". Cihan follows the constantly rotating objects, like washing machines and car wheels. Meryem's suspicion continues. They go to many doctors; eventually he gets diagnosed with autism.</p>\n<p>The number of autism cases has been increasing in our country in recent years. Autism is seen in one of every 68 individuals. If babies are diagnosed with autism at the latest when they are 18 months old, they can reach the same level with their peers and continue their lives as self-sufficient individuals if they receive special education.</p>\n<p>Autism is a difference. It is not an obstacle.</p>\n<p>Cihan is now 17, studying journalism. He likes spending time with his computer, watching comedy movies and movies social messages. He goes to the painting course, and is very good at especially in perspective drawings.</p>\n<p>While Meryem and Adil's lives continues around Cihan, what they want most is their son's becoming an independent and a self-sufficient individual.</p>\n<p>I must point out that this work is also of special importance to me. When I took photos, a strong women's solidarity arose between Mary and I. We're still keeping in touch. Cihan knows that as long as he wants to meet me, I will be with him. It will make me happy to take his photos and witness his development in the following years as well.</p>",
        "ozgecmisfoto"  : "1",
        "ozgecmis"      : [
          {
            "adi"       : "Hasibe ÇUHADAR",
            "foto"      : "10_hasibe_cuhadir.jpg",
            "metin"     : "She was born in Kadirli, Osmaniye. She is an Accounting Teacher and started to take photos as an amateur with the basic photo training she attended in Mersin Photography Association since 2015. She takes macro photographs, documentaries and street photographs. Photography means a journey for her and continuous learning."
          }
        ],
        "galeri": [
          {
            "big": "10_engelleri_asmak/06/perspektif_1.jpg",
            "thumb": "10_engelleri_asmak/06/thumb/perspektif_1.jpg",
            "fotografci": "Hasibe ÇUHADAR",
            "ozgecmis": "",
            "yazi": "Cihan Üstün checks the petition he wrote to RTÜK to complain about a private TV channel. The subject of the complaint is the abuse of women in the program"
          },
          {
            "big": "10_engelleri_asmak/06/perspektif_2.jpg",
            "thumb": "10_engelleri_asmak/06/thumb/perspektif_2.jpg",
            "fotografci": "Hasibe ÇUHADAR",
            "ozgecmis": "",
            "yazi": "Cihan has a discussion with his mother at Down Cafe in Mezitli but it turns out well. Cihan is dependent on his mother; they go everywhere together"
          },
          {
            "big": "10_engelleri_asmak/06/perspektif_3.jpg",
            "thumb": "10_engelleri_asmak/06/thumb/perspektif_3.jpg",
            "fotografci": "Hasibe ÇUHADAR",
            "ozgecmis": "",
            "yazi": "When Cihan returns from his private math class, he shares his favorite pita with his father. He had a fight with his father because he did not want to go to class"
          },
          {
            "big": "10_engelleri_asmak/06/perspektif_4.jpg",
            "thumb": "10_engelleri_asmak/06/thumb/perspektif_4.jpg",
            "fotografci": "Hasibe ÇUHADAR",
            "ozgecmis": "",
            "yazi": "Cihan is on a boat tour in Taşucu with his mother. When the noise starts, he withdraws into himself. Individuals with autism are very sensitive to scents, voices and touching"
          },
          {
            "big": "10_engelleri_asmak/06/perspektif_5.jpg",
            "thumb": "10_engelleri_asmak/06/thumb/perspektif_5.jpg",
            "fotografci": "Hasibe ÇUHADAR",
            "ozgecmis": "",
            "yazi": "Cihan watches the streets of Toros district from the window of the school shuttle"
          },
          {
            "big": "10_engelleri_asmak/06/perspektif_6.jpg",
            "thumb": "10_engelleri_asmak/06/thumb/perspektif_6.jpg",
            "fotografci": "Hasibe ÇUHADAR",
            "ozgecmis": "",
            "yazi": "Cihan and Meryem are waiting for the Art Teacher Levent Çebi in Mezitli. Levent said that Cihan progressed very fast especially in perspective drawings"
          },
          {
            "big": "10_engelleri_asmak/06/perspektif_7.jpg",
            "thumb": "10_engelleri_asmak/06/thumb/perspektif_7.jpg",
            "fotografci": "Hasibe ÇUHADAR",
            "ozgecmis": "",
            "yazi": "Cihan is talking to his teacher Levent Çebi about Dali and Van Gogh during his painting class. Cihan Üstün doesn't like colors. He draws geometric shapes with a black pencil"
          },
          {
            "big": "10_engelleri_asmak/06/perspektif_8.jpg",
            "thumb": "10_engelleri_asmak/06/thumb/perspektif_8.jpg",
            "fotografci": "Hasibe ÇUHADAR",
            "ozgecmis": "",
            "yazi": "Cihan Üstün is sitting in his classroom in Nihal Erdem Vocational and Technical Anatolian High School in Taurus, because the garden is very noisy during the break"
          },
          {
            "big": "10_engelleri_asmak/06/perspektif_9.jpg",
            "thumb": "10_engelleri_asmak/06/thumb/perspektif_9.jpg",
            "fotografci": "Hasibe ÇUHADAR",
            "ozgecmis": "",
            "yazi": "Cihan is shopping with his mother in Palm City, in Yenişehir. Meryem teaches Cihan money management"
          },
          {
            "big": "10_engelleri_asmak/06/perspektif_10.png",
            "thumb": "10_engelleri_asmak/06/thumb/perspektif_10.jpg",
            "fotografci": "Hasibe ÇUHADAR",
            "ozgecmis": "",
            "yazi": "Cihan organized a corner in their house in the Taurus Mountains and hung photos of his favorite cousin, brother and sister-in-law, nephew, father and mother, and his own infancy"
          },
          {
            "big": "10_engelleri_asmak/06/perspektif_11.jpg",
            "thumb": "10_engelleri_asmak/06/thumb/perspektif_11.jpg",
            "fotografci": "Hasibe ÇUHADAR",
            "ozgecmis": "",
            "yazi": "Cihan is sitting in the classroom with İrem. Irem is not autistic; she is studying radio and television in the same school"
          }
        ]
      }
    ]
  }
]