[
  {
    "tr": [
      {
        "adi": "Hasan",
        "metin": "<p>Hasan Fehmi Çakır 1983 yılında doğmuş, yüzde doksan dokuz engelli olarak yaşama devam ediyor.\tHastalığına  serebral palsi teşhisi konmuş. Tüm dünyada 17 milyon serebral palsi hastası bulunuyor. Fizik tedavi dışında başka hiç bir tıbbi müdahale yapılamıyor.\tHasan her ikisi de emekli öğretmen olan annesi Emine Çakır, babası Ural Çakır ve sağlık durumu gayet iyi olan ablası Elif Çakır’la birlikte yaşıyor.</p>\n<p>Kitap okumaya yaşıtlarıyla birlikte başlamış,  2008 yılında e-mail ile MEB’e başvurmuş, halk eğitim kanalıyla kaydını yaptırmış, evde sınav hizmeti alan ilk engelli öğrenci olmuş ve lise diplomasını almış. Ailesi üniversite okumasını istiyor ama o ticaret yapmak niyetinde.</p>\n<p>Hasan kitap okumayı ve müzik dinlemeyi seviyor, her gün düzenli okuma saatlerinde özellikle Aziz Nesin, Muzaffer İzgü, Metin Hara ve Sunay Akın’ı okumaktan hoşlanıyor. Haluk Levent, Kıraç ve Zülfü Livaneli’yi dinliyor. Tarkan ve Haluk Levent konserlerine gitmiş, Tarkan’dan imzalı bir poster almış. Belgesel seyretmeye,  mani yazmaya ve özellikle coğrafyaya ilgisi var.</p>\n<p>Annesi kendi yaşantısını Hasan’a göre programlamış. Yemeğini yediriyor, diğer tüm temizlik ve tıraş işlerini annesi yapıyor.</p>\n<p>Ablası arkadaşım olan Hasan’la ilk tanıştığımızda konuşmalarını anlayamıyordum ama bir süre sonra ince esprileriyle dolu keyifli sohbetlerimiz oldu. Şimdi Facebook’ta  arkadaşız. Hasan internet aracılığıyla istediği her merciye ulaşabiliyor ve eleştirilerini ,taleplerini, yorumlarını iletiyor.\tHasan insanların bakışlarını üstünde hissetmekten ve zihinlerinden geçenleri hissetmekten hoşlanmıyor. Toplumun engellilere bakış açısının değişmesini istiyor.</p>",
        "ozgecmisfoto"  : "1",
        "ozgecmis"      : [
          {
            "adi"       : "Türkan BAĞCI",
            "foto"      : "10_turkan_bagci.jpg",
            "metin"     : "1971 Uzunköprü doğumlu.\n Fotoğrafa 8 yıl önce başladı, EDFOD’da aktif olarak devam etmekte.\n Genellikle doğa,manzara, uzun pozlama çekimlerini sevmekte.\n Fotoğrafçılık onun için “An’da yakaladığım duyguyu yansıtmak”. \n"
          }
        ],
        "galeri": [
          {
            "big": "10_engelleri_asmak/01/hasan_1.jpg",
            "thumb": "10_engelleri_asmak/01/thumb/hasan_1.jpg",
            "fotografci": "Türkan BAĞCI",
            "ozgecmis": "",
            "yazi": "Hasan bilgisayarını ayaklarıyla kullanıyor. Ekran klavyesinden istediğini yazabiliyor, resim çizebiliyor."
          },
          {
            "big": "10_engelleri_asmak/01/hasan_2.jpg",
            "thumb": "10_engelleri_asmak/01/thumb/hasan_2.jpg",
            "fotografci": "Türkan BAĞCI",
            "ozgecmis": "",
            "yazi": "Hasan, bilgisayarında yaptığı resimlerle mesaj vermeyi amaçlıyor."
          },
          {
            "big": "10_engelleri_asmak/01/hasan_3.jpg",
            "thumb": "10_engelleri_asmak/01/thumb/hasan_3.jpg",
            "fotografci": "Türkan BAĞCI",
            "ozgecmis": "",
            "yazi": "/ Yan komşularının kızı  Ceren Hasan ile aynı kaderi paylaşıyor. İki aile sık sık birbirlerini ziyaret ediyorlar. "
          },
          {
            "big": "10_engelleri_asmak/01/hasan_4.jpg",
            "thumb": "10_engelleri_asmak/01/thumb/hasan_4.jpg",
            "fotografci": "Türkan BAĞCI",
            "ozgecmis": "",
            "yazi": "Hasan bilgisayardan öz çekim yapmak için herkesi çağırıyor."
          },
          {
            "big": "10_engelleri_asmak/01/hasan_5.jpg",
            "thumb": "10_engelleri_asmak/01/thumb/hasan_5.jpg",
            "fotografci": "Türkan BAĞCI",
            "ozgecmis": "",
            "yazi": "Birlikte çektirdiğimiz fotoğrafta hepimiz mutlu görünüyoruz.  Hasan başarılı bir çekim olduğunu düşünüyor."
          },
          {
            "big": "10_engelleri_asmak/01/hasan_6.jpg",
            "thumb": "10_engelleri_asmak/01/thumb/hasan_6.jpg",
            "fotografci": "Türkan BAĞCI",
            "ozgecmis": "",
            "yazi": "Hasan, fizik tedavi sonrasında dinleniyor."
          },
          {
            "big": "10_engelleri_asmak/01/hasan_7.jpg",
            "thumb": "10_engelleri_asmak/01/thumb/hasan_7.jpg",
            "fotografci": "Türkan BAĞCI",
            "ozgecmis": "",
            "yazi": "Hasan yüzmeyi çok seviyor. "
          },
          {
            "big": "10_engelleri_asmak/01/hasan_8.jpg",
            "thumb": "10_engelleri_asmak/01/thumb/hasan_8.jpg",
            "fotografci": "Türkan BAĞCI",
            "ozgecmis": "",
            "yazi": "Sahilde yürüyüş yaparken komşuları Merzuka hanım ve Tuğçe’ de onlara katılıyor. "
          },
          {
            "big": "10_engelleri_asmak/01/hasan_9.jpg",
            "thumb": "10_engelleri_asmak/01/thumb/hasan_9.jpg",
            "fotografci": "Türkan BAĞCI",
            "ozgecmis": "",
            "yazi": "Bisiklet yolundan gitmek zorundalar. "
          },
          {
            "big": "10_engelleri_asmak/01/hasan_10.jpg",
            "thumb": "10_engelleri_asmak/01/thumb/hasan_10.jpg",
            "fotografci": "Türkan BAĞCI",
            "ozgecmis": "",
            "yazi": "Annesi, ablası ve misafirleriyle yağmurun tadını çıkarıyorlar."
          },
          {
            "big": "10_engelleri_asmak/01/hasan_11.jpg",
            "thumb": "10_engelleri_asmak/01/thumb/hasan_11.jpg",
            "fotografci": "Türkan BAĞCI",
            "ozgecmis": "",
            "yazi": "Hasan, ailece bir fotoğraflarının olmasını istedi ."
          },
          {
            "big": "10_engelleri_asmak/01/hasan_12.jpg",
            "thumb": "10_engelleri_asmak/01/thumb/hasan_12.jpg",
            "fotografci": "Türkan BAĞCI",
            "ozgecmis": "",
            "yazi": "Otuzlu yaşları yarılayan Hasan pastasındaki üç mumu üflüyor."
          }
        ]
      }
    ],
    "en": [
      {
        "adi": "Hasan",
        "metin": "<p>Hasan Fehmi Çakır was born in 1983 and continues to live as a ninety-nine percent disabled person. His disease was diagnosed as cerebral palsy. There are 17 million patients with cerebral palsy worldwide. No medical intervention other than physical therapy can be done. Hasan lives with his parents both of whom are retired teachers, his mother Emine Çakır, father Ural Çakır, and his older sister Elif Çakır, who is completely healthy.</p>\n<p>He started reading books with his peers, applied to Ministry of National Education by e-mail in 2008, registered in the public education center, became the first disabled student to receive an examination service at home and received his high school diploma. His family wants him to study at the university, but he intends to do trade.</p>\n<p>Hasan likes reading books and listening to music, and enjoys reading Aziz Nesin, Muzaffer İzgü, Metin Hara, and Sunay Akın every day at his regular reading hours. He listens to Haluk Levent, Kıraç, and Zülfü Livaneli. He went to concerts of Tarkan and Haluk Levent and received a signed poster from Tarkan. He is interested in watching documentaries, writing short poems and studying especially geography.</p>\n<p>His mother programmed her own life according to Hasan. She feeds him and does all the other cleaning and shaving stuff for him.</p>\n<p>When I first met Hasan, whose older sister is my friend, I couldn't understand his speech, but after a while we had pleasant conversations filled with his fine jokes. Now we are friends on Facebook. Hasan can reach every authority he wants through the Internet and conveys his criticism, demands, and comments. Hasan does not like to feel the gaze of people and feel what passes through their minds. He wants society's perspective of the disabled to change.</p>",
        "ozgecmisfoto"  : "1",
        "ozgecmis"      : [
          {
            "adi"       : "Türkan BAĞCI",
            "foto"      : "10_turkan_bagci.jpg",
            "metin"     : "She was born in 1971 in Uzunköprü. She started photography 8 years ago, actively continuing at EDFOD. She generally likes nature, landscapes, long exposure shots. Photography is \"reflecting the emotion I caught in the moment\"."
          }
        ],
        "galeri": [
          {
            "big": "10_engelleri_asmak/01/hasan_1.jpg",
            "thumb": "10_engelleri_asmak/01/thumb/hasan_1.jpg",
            "fotografci": "Türkan BAĞCI",
            "ozgecmis": "",
            "yazi": "Hasan uses his computer with his feet. He can write whatever he wants on the screen keyboard and draw pictures."
          },
          {
            "big": "10_engelleri_asmak/01/hasan_2.jpg",
            "thumb": "10_engelleri_asmak/01/thumb/hasan_2.jpg",
            "fotografci": "Türkan BAĞCI",
            "ozgecmis": "",
            "yazi": "Hasan wants his pictures he paints on his computer to have messages"
          },
          {
            "big": "10_engelleri_asmak/01/hasan_3.jpg",
            "thumb": "10_engelleri_asmak/01/thumb/hasan_3.jpg",
            "fotografci": "Türkan BAĞCI",
            "ozgecmis": "",
            "yazi": "He shares the same fate with his neighbor's daughter, Ceren. The two families often visit each other"
          },
          {
            "big": "10_engelleri_asmak/01/hasan_4.jpg",
            "thumb": "10_engelleri_asmak/01/thumb/hasan_4.jpg",
            "fotografci": "Türkan BAĞCI",
            "ozgecmis": "",
            "yazi": "Hasan calls everyone to take self-portraits from the computer"
          },
          {
            "big": "10_engelleri_asmak/01/hasan_5.jpg",
            "thumb": "10_engelleri_asmak/01/thumb/hasan_5.jpg",
            "fotografci": "Türkan BAĞCI",
            "ozgecmis": "",
            "yazi": "We all look happy in the photo we took together. Hasan thinks it is a good photo"
          },
          {
            "big": "10_engelleri_asmak/01/hasan_6.jpg",
            "thumb": "10_engelleri_asmak/01/thumb/hasan_6.jpg",
            "fotografci": "Türkan BAĞCI",
            "ozgecmis": "",
            "yazi": "Hasan is resting after physical therapy"
          },
          {
            "big": "10_engelleri_asmak/01/hasan_7.jpg",
            "thumb": "10_engelleri_asmak/01/thumb/hasan_7.jpg",
            "fotografci": "Türkan BAĞCI",
            "ozgecmis": "",
            "yazi": "Hasan loves swimming"
          },
          {
            "big": "10_engelleri_asmak/01/hasan_8.jpg",
            "thumb": "10_engelleri_asmak/01/thumb/hasan_8.jpg",
            "fotografci": "Türkan BAĞCI",
            "ozgecmis": "",
            "yazi": "While walking on the beach, their neighbors Merzuka and Tuğçe join them"
          },
          {
            "big": "10_engelleri_asmak/01/hasan_9.jpg",
            "thumb": "10_engelleri_asmak/01/thumb/hasan_9.jpg",
            "fotografci": "Türkan BAĞCI",
            "ozgecmis": "",
            "yazi": "They have to go through the bike path"
          },
          {
            "big": "10_engelleri_asmak/01/hasan_10.jpg",
            "thumb": "10_engelleri_asmak/01/thumb/hasan_10.jpg",
            "fotografci": "Türkan BAĞCI",
            "ozgecmis": "",
            "yazi": "He enjoys the rain with his mother, older sister, and their guests"
          },
          {
            "big": "10_engelleri_asmak/01/hasan_11.jpg",
            "thumb": "10_engelleri_asmak/01/thumb/hasan_11.jpg",
            "fotografci": "Türkan BAĞCI",
            "ozgecmis": "",
            "yazi": "Hasan asked to have a family picture"
          },
          {
            "big": "10_engelleri_asmak/01/hasan_12.jpg",
            "thumb": "10_engelleri_asmak/01/thumb/hasan_12.jpg",
            "fotografci": "Türkan BAĞCI",
            "ozgecmis": "",
            "yazi": "Hasan, who is in his thirties, is blowing the three candles on his cake"
          }
        ]
      }
    ]
  }
]