[
  {
    "tr": [
      {
        "adi": "Atölyeden Müzeye",
        "metin": "<p>Beypazarı bizim için sadece turistik bir ilçe değil, sık sık gittiğimiz, değişimini izlediğimiz bir yer. Şehre her gittiğimizde eski çarşıdaki bir atölyenin daha kapandığını, bir esnafın daha eksildiğini görüyoruz. Bir gün Beypazarı Kent Tarihi Müzesini ziyaret ettik. 1928’de okul olarak yapılan bina, 1997’de belediye tarafından el sanatları müzesi olarak düzenlenmiş.  Müzedeki düzenlemelerden biri semerci Mustafa Atıcı’ya ait. </p><p>Beypazarı’nda hala çalışan semercilerin izini sürmek için harekete geçtiğimizde karşımıza İbrahim Usta çıktı. Elli dokuz yaşındaki İbrahi Atıcı, mankenini gördüğümüz Mustafa Usta’nın oğlu. Mesleği babasından öğrenmiş, kırk dört yıldır çalışıyor. </p><p>Babasının zamanında şehirde on bir tane semerci varken şimdi sadece kendisi kalmış. Eşek ve katır sadece dağ köylerinde, o da az sayıda kullanılıyor. İbrahim Usta geçimini daha çok hırdavat malzemeleri satarak sağlıyor.Eşi Amile Hanımla iki kız çocukları ve iki torunları var. Semerci İbrahim Usta aktif bir sosyal medya kullanıcısı ve yaşadıklarını anbean fotoğraflarla paylaşıyor. </p>",
        "ozgecmisfoto"  : "06_atolyeden_muzeye.jpg",
        "ozgecmis"      : [
          {
            "adi"       : "Gökçen ÖZKAPLAN",
            "metin"     : "1977 Ankara doğumlu. Serbest Muhasebeci Mali Müşavir. Doğum, Bebek ve Çocuk Fotoğrafçısı. 2009 yılından bu yana portre, doğa, manzara, mimari fotoğraflar çekmekte.\nFotoğrafçılık onun için sadece bir anı ölümsüzleştirmek değil başka dünyaları keşfetmek, farklılıkları bulup onları paylaşabilmektir.  \n"
          },
          {
            "adi"       : "Turna ÖZKAPLAN",
            "metin"     : "1971 Ankara doğumlu.\n2000’li yılların başında fotoğrafa ilgi duydu ve portre, manzara, doğa fotoğrafı çekiyor. Ona  göre “Fotoğrafçı, yaşadığımız anı tüm gerçeği ile veya yansıtmak istediği duygu düşüncesini teknoloji kullanarak geleceğe taşıtan kişidir.” \n"
          }
        ],
        "galeri": [
          {
            "big": "06_gecmisten_gelen/01/atolyeden_muzeye_1.jpg",
            "thumb": "06_gecmisten_gelen/01/thumb/atolyeden_muzeye_1.jpg",
            "fotografci": "Gökçen Özkaplan - Turna Özkaplan",
            "ozgecmis": "",
            "yazi": "Yücel Çiftçi, İbrahim Usta’dan yeni aldığı semeri eşeğine vurmuş, davara gitmeye hazırlanıyor."
          },
          {
            "big": "06_gecmisten_gelen/01/atolyeden_muzeye_2.jpg",
            "thumb": "06_gecmisten_gelen/01/thumb/atolyeden_muzeye_2.jpg",
            "fotografci": "Gökçen Özkaplan - Turna Özkaplan",
            "ozgecmis": "",
            "yazi": "Beypazarı’nın restore edimiş geleneksel evleri Hıdırlıktepe’den seyrediliyor. Ticaret yolları üstünde önemli bir kavşak olan Beypazarı tarihi boyunca hareketli ve zengin bir kent olmuş."
          },
          {
            "big": "06_gecmisten_gelen/01/atolyeden_muzeye_3.jpg",
            "thumb": "06_gecmisten_gelen/01/thumb/atolyeden_muzeye_3.jpg",
            "fotografci": "Gökçen Özkaplan - Turna Özkaplan",
            "ozgecmis": "",
            "yazi": "İbrahim Atıcı ve eşi Amile Hanım, öğleden sonra gelecek misafirlerini bekliyor. "
          },
          {
            "big": "06_gecmisten_gelen/01/atolyeden_muzeye_4.jpg",
            "thumb": "06_gecmisten_gelen/01/thumb/atolyeden_muzeye_4.jpg",
            "fotografci": "Gökçen Özkaplan - Turna Özkaplan",
            "ozgecmis": "",
            "yazi": "Ziya Atıcı, Davut Atıcı, Nazmi Topsakaloğlu ve İbrahim usta bir öğleden sonra dükkanının karşısındaki çay ocağında sohbet ediyor. "
          },
          {
            "big": "06_gecmisten_gelen/01/atolyeden_muzeye_5.jpg",
            "thumb": "06_gecmisten_gelen/01/thumb/atolyeden_muzeye_5.jpg",
            "fotografci": "Gökçen Özkaplan - Turna Özkaplan",
            "ozgecmis": "",
            "yazi": "İbrahim usta, sıcak günlerde dükkanının önünde semer yapıyor. "
          },
          {
            "big": "06_gecmisten_gelen/01/atolyeden_muzeye_6.jpg",
            "thumb": "06_gecmisten_gelen/01/thumb/atolyeden_muzeye_6.jpg",
            "fotografci": "Gökçen Özkaplan - Turna Özkaplan",
            "ozgecmis": "",
            "yazi": "İbrahim Atıcı, Yücel Çiftçi, Ünsal Uzunoğlu, 15 Ocak 2019 sabahında İbrahim Atıcı’nın dükkanında sohbet ediyorlar. Yücel Çiftçi davarcılıkla uğraşıyor ve hala ulaşım için eşek kullanıyor ve semeri eskiyen eşeğine yeni bir semer almak için İbrahim Atıcı’yı ziyarete gelmiş."
          },
          {
            "big": "06_gecmisten_gelen/01/atolyeden_muzeye_7.jpg",
            "thumb": "06_gecmisten_gelen/01/thumb/atolyeden_muzeye_7.jpg",
            "fotografci": "Gökçen Özkaplan - Turna Özkaplan",
            "ozgecmis": "",
            "yazi": "İbrahim usta şehrin biraz dışındaki aileden kalma bağ evinde tavuklarıyla ilgileniyor. Hayvanlara bakmak ve dinlenmek için sık sık buraya geliyor."
          },
          {
            "big": "06_gecmisten_gelen/01/atolyeden_muzeye_8.jpg",
            "thumb": "06_gecmisten_gelen/01/thumb/atolyeden_muzeye_8.jpg",
            "fotografci": "Gökçen Özkaplan - Turna Özkaplan",
            "ozgecmis": "",
            "yazi": "İbrahim usta, Sabri Tiftik ve İzzet Öztürk’le birlikte komşusu Hasan Özdemir’in berber dükkanında bir şeyler atıştırıyor."
          },
          {
            "big": "06_gecmisten_gelen/01/atolyeden_muzeye_9.jpg",
            "thumb": "06_gecmisten_gelen/01/thumb/atolyeden_muzeye_9.jpg",
            "fotografci": "Gökçen Özkaplan - Turna Özkaplan",
            "ozgecmis": "",
            "yazi": "İbrahim usta ve Hayati Eskici, bir öğle vaktinde dükkanın önünde sohbet ediyor. Geleneksel çarşıda işler yoğun olmadığı için esnafın boş vakti çok oluyor. "
          },
          {
            "big": "06_gecmisten_gelen/01/atolyeden_muzeye_10.jpg",
            "thumb": "06_gecmisten_gelen/01/thumb/atolyeden_muzeye_10.jpg",
            "fotografci": "Gökçen Özkaplan - Turna Özkaplan",
            "ozgecmis": "",
            "yazi": "İbrahim usta yaptığı semerleri rengarenk ipler kullanarak süslüyor. "
          },
          {
            "big": "06_gecmisten_gelen/01/atolyeden_muzeye_11.jpg",
            "thumb": "06_gecmisten_gelen/01/thumb/atolyeden_muzeye_11.jpg",
            "fotografci": "Gökçen Özkaplan - Turna Özkaplan",
            "ozgecmis": "",
            "yazi": "İbrahim ustanın çırağı Faruk Yılmaz, cami imamı Ali Gökçe ile sohbet eden ustasını kırgın bir tavırla seyrediyor. Konuşma engelli Faruk Yılmaz, çocukluğundan beri İbrahim ustanın yanında çalışıyor. Faruk semerleri çok seviyor ve her satılan semerin ardından ustasına küserek dükkanı terkediyor."
          },
          {
            "big": "06_gecmisten_gelen/01/atolyeden_muzeye_12.jpg",
            "thumb": "06_gecmisten_gelen/01/thumb/atolyeden_muzeye_12.jpg",
            "fotografci": "Gökçen Özkaplan - Turna Özkaplan",
            "ozgecmis": "",
            "yazi": "İbrahim ustanın çırağı Faruk Yılmaz, cami imamı Ali Gökçe ile sohbet eden ustasını kırgın bir tavırla seyrediyor. Konuşma engelli Faruk Yılmaz, çocukluğundan beri İbrahim ustanın yanında çalışıyor. Faruk semerleri çok seviyor ve her satılan semerin ardından ustasına küserek dükkanı terkediyor."
          },
          {
            "big": "06_gecmisten_gelen/01/atolyeden_muzeye_13.jpg",
            "thumb": "06_gecmisten_gelen/01/thumb/atolyeden_muzeye_13.jpg",
            "fotografci": "Gökçen Özkaplan - Turna Özkaplan",
            "ozgecmis": "",
            "yazi": "İbrahim Atıcı bir öğleden sonra  dükkanın önünde çalışırken arkadaşı Sabri Tiftik’le sohbet ediyor. Birkaç yıl önce çıkan yangında zarar gören dükkanı Sabri Tiftik onarmış. "
          }
        ]
      }
    ],
    "en": [
      {
        "adi": "From Workshop to Museum",
        "metin": "<p>Beypazarı is not only a touristic district for us, but also a place where we go often and watch its change. Every time we go to the town, we see that another workshop in the old bazaar closes and another shopkeeper is gone. One day we visited Beypazarı City History Museum. The building, which was built as a school in 1928, turned into a handicraft museum by the municipality in 1997. One of the arrangements in the museum belongs to the saddler Mustafa Atıcı. </p><p>When we took action to track down the saddlers still working in Beypazarı, we came across İbrahim. 59-year-old İbrahim Atıcı is Mustafa's son, whose wax model we saw in the museum. He learned the profession from his father, he has been working for forty-four years.While there were eleven saddlers in the city when his father was alive, now only he is left. </p> <p>Donkey and mule are used only in mountain villages, and actually few of them are used. İbrahim Usta makes his living mostly by selling hardware materials. He has two daughters and two grandchildren with his wife Amile. Saddler İbrahim is an active social media user and shares all his moments via photographs. </p>",
        "ozgecmisfoto"  : "06_atolyeden_muzeye.jpg",
        "ozgecmis"      : [
          {
            "adi"       : "Gökçen ÖZKAPLAN",
            "metin"     : "She was born in Ankara in 1977. Independent Accountant Financial Advisor. Birth, Baby and Child Photographer. Since 2009 she has been taking portrait, nature, landscape and architectural photographs. Photography is not just about immortalizing a moment, but also discovering other worlds, finding differences and sharing them."
          },
          {
            "adi"       : "Turna ÖZKAPLAN",
            "metin"     : "She was born in Ankara in 1971. She was interested in photography at the beginning of the 2000s and takes photographs of portraits, landscapes and nature. According to her, “The photographer is the person who carries the moment we live with the whole truth or the emotion idea he wants to reflect to the future using technology.”"
          }
        ],
        "galeri": [
          {
            "big": "06_gecmisten_gelen/01/atolyeden_muzeye_1.jpg",
            "thumb": "06_gecmisten_gelen/01/thumb/atolyeden_muzeye_1.jpg",
            "fotografci": "Gökçen Özkaplan - Turna Özkaplan",
            "ozgecmis": "",
            "yazi": "Yücel Çiftçi put the saddle on his donkey he has just received from İbrahim and is preparing to go to drive the cattle."
          },
          {
            "big": "06_gecmisten_gelen/01/atolyeden_muzeye_2.jpg",
            "thumb": "06_gecmisten_gelen/01/thumb/atolyeden_muzeye_2.jpg",
            "fotografci": "Gökçen Özkaplan - Turna Özkaplan",
            "ozgecmis": "",
            "yazi": "The restored traditional houses of Beypazarı can be watched from Hıdırlıktepe. Beypazarı, which is an important junction on the trade routes, has been a lively and rich city throughout its history."
          },
          {
            "big": "06_gecmisten_gelen/01/atolyeden_muzeye_3.jpg",
            "thumb": "06_gecmisten_gelen/01/thumb/atolyeden_muzeye_3.jpg",
            "fotografci": "Gökçen Özkaplan - Turna Özkaplan",
            "ozgecmis": "",
            "yazi": "İbrahim Atıcı and his wife Amile Hanım are waiting for their guests to come in the afternoon."
          },
          {
            "big": "06_gecmisten_gelen/01/atolyeden_muzeye_4.jpg",
            "thumb": "06_gecmisten_gelen/01/thumb/atolyeden_muzeye_4.jpg",
            "fotografci": "Gökçen Özkaplan - Turna Özkaplan",
            "ozgecmis": "",
            "yazi": "Ziya Atıcı, Davut Atıcı, Nazmi Topsakaloğlu and İbrahim are chatting at the tea house opposite of his shop in the afternoon."
          },
          {
            "big": "06_gecmisten_gelen/01/atolyeden_muzeye_5.jpg",
            "thumb": "06_gecmisten_gelen/01/thumb/atolyeden_muzeye_5.jpg",
            "fotografci": "Gökçen Özkaplan - Turna Özkaplan",
            "ozgecmis": "",
            "yazi": "İbrahim Usta is making saddles in front of his shop on hot days."
          },
          {
            "big": "06_gecmisten_gelen/01/atolyeden_muzeye_6.jpg",
            "thumb": "06_gecmisten_gelen/01/thumb/atolyeden_muzeye_6.jpg",
            "fotografci": "Gökçen Özkaplan - Turna Özkaplan",
            "ozgecmis": "",
            "yazi": "İbrahim usta is chatting with Yücel Çiftçi who is engaged in animal husbandry in front of the shop. Yücel Çiftçi came to buy a new saddle for his donkey."
          },
          {
            "big": "06_gecmisten_gelen/01/atolyeden_muzeye_7.jpg",
            "thumb": "06_gecmisten_gelen/01/thumb/atolyeden_muzeye_7.jpg",
            "fotografci": "Gökçen Özkaplan - Turna Özkaplan",
            "ozgecmis": "",
            "yazi": "İbrahim is taking care of his chickens by the cottage he inherited from his family. He often comes here to take care of animals and to rest since it is a little out of town."
          },
          {
            "big": "06_gecmisten_gelen/01/atolyeden_muzeye_8.jpg",
            "thumb": "06_gecmisten_gelen/01/thumb/atolyeden_muzeye_8.jpg",
            "fotografci": "Gökçen Özkaplan - Turna Özkaplan",
            "ozgecmis": "",
            "yazi": "İbrahim is having a snack with Sabri Tiftik and İzzet Öztürk in his neighbor Hasan Özdemir's barber shop."
          },
          {
            "big": "06_gecmisten_gelen/01/atolyeden_muzeye_9.jpg",
            "thumb": "06_gecmisten_gelen/01/thumb/atolyeden_muzeye_9.jpg",
            "fotografci": "Gökçen Özkaplan - Turna Özkaplan",
            "ozgecmis": "",
            "yazi": "İbrahim and Hayati Eskici are chatting in front of the shop at noon. Since they are not very busy in the traditional bazaar, tradesmen have a lot of free time."
          },
          {
            "big": "06_gecmisten_gelen/01/atolyeden_muzeye_10.jpg",
            "thumb": "06_gecmisten_gelen/01/thumb/atolyeden_muzeye_10.jpg",
            "fotografci": "Gökçen Özkaplan - Turna Özkaplan",
            "ozgecmis": "",
            "yazi": "İbrahim is decorating his saddles using colorful threads."
          },
          {
            "big": "06_gecmisten_gelen/01/atolyeden_muzeye_11.jpg",
            "thumb": "06_gecmisten_gelen/01/thumb/atolyeden_muzeye_11.jpg",
            "fotografci": "Gökçen Özkaplan - Turna Özkaplan",
            "ozgecmis": "",
            "yazi": "İbrahim's apprentice Faruk Yılmaz is watching his master chatting with the imam of the mosque Ali Gökçe with sadness. Speech impaired Faruk Yılmaz has been working with İbrahim since his childhood. Faruk loves saddles and when any one of them is sold, he sulks and leaves the shop."
          },
          {
            "big": "06_gecmisten_gelen/01/atolyeden_muzeye_12.jpg",
            "thumb": "06_gecmisten_gelen/01/thumb/atolyeden_muzeye_12.jpg",
            "fotografci": "Gökçen Özkaplan - Turna Özkaplan",
            "ozgecmis": "",
            "yazi": "İbrahim Atıcı prays next to his father's wax model, which is on display in Beypazarı City History Museum."
          },
          {
            "big": "06_gecmisten_gelen/01/atolyeden_muzeye_13.jpg",
            "thumb": "06_gecmisten_gelen/01/thumb/atolyeden_muzeye_13.jpg",
            "fotografci": "Gökçen Özkaplan - Turna Özkaplan",
            "ozgecmis": "",
            "yazi": "Ibrahim Atıcı is chatting with his friend Sabri Tiftik while working in front of the shop one afternoon. Sabri Tiftik repaired the shop, which was damaged in a fire several years ago. "
          }
        ]
      }
    ]
  }]