[{
  "tr":[{
	"adi"           : "Mazı'nın Kalesi",
    "metin"         : "<p>Mazı, Bodrum’a kırk beş kilometre uzakta, deniz kenarında, çam ve zeytin ağaçlarıyla iç içe bir yamaca yerleşmiş sessiz, sakin bir köy. Şu ana kadar yapılaşmamış ender yerlerden biri. Köydeki arazilerin çoğu satılmış. Yeni sahipleri otel, site, konut inşa edebilmek için bir an önce imara açılmasını bekliyorlar.</p><p>Ziraat mühendisi olan Mehmet Alkan, babası Cevat, annesi Adile ve kardeşi Zafer ile birlikte Mazı’daki arazilerinde bir pansiyon işletiyor; aynı zamanda yoğurt,  peynir, zeytin, bal üretiyorlar. Mazı’da son kale gibi kalan bu aile işletmesi yaz aylarında köyün gençlerine de iş imkanı sağlıyor. Mehmet ve Fransız arkadaşı Emilie’nin Adele adlı bir oğulları oldu. </p>",
    "ozgecmisfoto"  : "1",
    "ozgecmis"      : [
      {
        "adi"       : "Emine ACAR",
        "foto"      : "05_emine_acar.jpg",
        "metin"     : "1970 İstanbul doğumlu. AÖF İşletme Fakültesi, AÖF Halkla İlişkiler ve Reklamcılık Bölümleri mezunu. Halen AÖF Fotoğrafçılık ve Kameramanlık bölümü son dönem öğrencisi. Fotoğraf çekmeye 6 yıl önce hobi olarak bir arkadaşının tavsiyesi ile başladı. Dijital fotoğrafa başladıktan sonra çeşitli kuruluşların Temel Fotoğraf Eğitimi, gece fotoğrafçılığı, portre fotoğrafçılığı ve siluet fotoğrafçılığı eğitimlerine katıldı. Fotoğraf onun vazgeçilmezi. Uluslararası Yunanistan ve Fransa’da karma birkaç sergide yer aldı."
      }
    ],
    "galeri"        : [
      {
        "big": "05_hayata_karisan_hikayeler/05/mazinin_kalesi_1.jpg",
        "thumb": "05_hayata_karisan_hikayeler/05/thumb/mazinin_kalesi_1.jpg",
        "fotografci": "Emine Acar",
        "ozgecmis"  : "",
        "yazi": "Mehmet Alkan pansiyonda kalan misafirlerden biriyle öğleden sonra sohbet ediyor. Hem dinlenmek hem de elindeki İngilizce çeviriyi sakin bir ortamda tamamlamak isteyen misafir Mehmet’e bölge hakkında sorular soruyor. Yemek telaşı atlatılmış, etraf sakinleşmiş, misafirlerden kimi denizde kimi dinlenmeye çekilmiş."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/05/mazinin_kalesi_2.jpg",
        "thumb": "05_hayata_karisan_hikayeler/05/thumb/mazinin_kalesi_2.jpg",
        "fotografci": "Emine Acar",
        "ozgecmis"  : "",
        "yazi": "Mehmet Alkan sezon hazırlıkları sürerken Kale Pansiyon’un terasında kitap okuyor."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/05/mazinin_kalesi_3.jpg",
        "thumb": "05_hayata_karisan_hikayeler/05/thumb/mazinin_kalesi_3.jpg",
        "fotografci": "Emine Acar",
        "ozgecmis"  : "",
        "yazi": "Mehmet ve annesi Adile hanım pansiyondaki misafirlere öğlen yemeği hazırlıyorlar."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/05/mazinin_kalesi_4.jpg",
        "thumb": "05_hayata_karisan_hikayeler/05/thumb/mazinin_kalesi_4.jpg",
        "fotografci": "Emine Acar",
        "ozgecmis"  : "",
        "yazi": "Mehmet sabah erken saatlerde pazardan aldığı salatalık malzemeyi mutfağa taşıyor. "
      },
	  {
        "big": "05_hayata_karisan_hikayeler/05/mazinin_kalesi_5.jpg",
        "thumb": "05_hayata_karisan_hikayeler/05/thumb/mazinin_kalesi_5.jpg",
        "fotografci": "Emine Acar",
        "ozgecmis"  : "",
        "yazi": "Kale Pansiyon, Bodrum’a kırk beş kilometre uzaktaki Mazı köy ‘de yıllardan beri Alkan ailesi tarafından işletiliyor."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/05/mazinin_kalesi_6.jpg",
        "thumb": "05_hayata_karisan_hikayeler/05/thumb/mazinin_kalesi_6.jpg",
        "fotografci": "Emine Acar",
        "ozgecmis"  : "",
        "yazi": "Mehmet ve Zafer yeğenleriyle iş bitiminde sohbet ediyor."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/05/mazinin_kalesi_7.jpg",
        "thumb": "05_hayata_karisan_hikayeler/05/thumb/mazinin_kalesi_7.jpg",
        "fotografci": "Emine Acar",
        "ozgecmis"  : "",
        "yazi": "Mehmet’in babası Cevat bey günün ilk saatlerinde terasları yıkıyor, çiçekleri suluyor."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/05/mazinin_kalesi_8.jpg",
        "thumb": "05_hayata_karisan_hikayeler/05/thumb/mazinin_kalesi_8.jpg",
        "fotografci": "Emine Acar",
        "ozgecmis"  : "",
        "yazi": "Mehmet Adele bebeği oyalamaya çalışırken Emilie onları izliyor. Emilie Fransa’da doğum yapmış ve  nüfus işlemleri tamamlanınca Mehmet ve ailesi bebeği görsünler diye iki aylığına Türkiye’ye gelmiş."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/05/mazinin_kalesi_9.jpg",
        "thumb": "05_hayata_karisan_hikayeler/05/thumb/mazinin_kalesi_9.jpg",
        "fotografci": "Emine Acar",
        "ozgecmis"  : "",
        "yazi": "Mehmet, hayvanları otlatmaya götüren annesine yardım ederken gururla Adile  hanımı seyrediyor."
      }
	  
    ]
	}],
	
	"en":[{
	
	
	"adi"           : "Mazı's Castle",
    "metin"         : "<p>Mazı is a quiet village located forty-five kilometers away from Bodrum, on a hillside with pine and olive trees by the sea. It is one of the rare places that has not been raided by settlements so far. Most of the land in the village has been sold. The new owners are waiting for the zoning to be opened as soon as possible in order to build hotels, sites and residences.</p><p>Together with his father Cevat, his mother Adile, and his brother Zafer, Mehmet Alkan runs a pension in his own land in Mazı; they also produce yogurt, cheese, olives, and honey. This family business, which remains like the last fortress in Mazı, also provides job opportunities for the young people of the village in the summer months. Mehmet and his French friend Emilie has a son named Adele.</p>",
    "ozgecmisfoto"  : "1",
    "ozgecmis"      : [
      {
        "adi"       : "Emine ACAR",
        "foto"      : "05_emine_acar.jpg",
        "metin"     : "Born in 1970 in Istanbul. Graduated from OEF Business School, AÖF Public Relations and Advertising Departments. She is currently a student of AÖF Photography and Videography department. She started taking photographs 6 years ago with the advice of a friend as a hobby. After starting digital photography, she participated in Basic Photography Training, night photography, portrait photography and silhouette photography trainings of various organizations. Photography is indispensable. She participated in several group exhibitions in international Greece and France."
      }
    ],
    "galeri"        : [
     {
        "big": "05_hayata_karisan_hikayeler/05/mazinin_kalesi_1.jpg",
        "thumb": "05_hayata_karisan_hikayeler/05/thumb/mazinin_kalesi_1.jpg",
        "fotografci": "Emine Acar",
        "ozgecmis"  : "",
        "yazi": "In the afternoon, Mehmet Alkan is chatting with one of the guests staying at the pension. The guest, who wants to relax and complete the English translation in a calm environment, asks Mehmet about the region. The hustle and bustle of the lunch time is over, the environment is calm, some of the guests have gone to rest, and some are by the sea."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/05/mazinin_kalesi_2.jpg",
        "thumb": "05_hayata_karisan_hikayeler/05/thumb/mazinin_kalesi_2.jpg",
        "fotografci": "Emine Acar",
        "ozgecmis"  : "",
        "yazi": "Mehmet Alkan is reading a book on the terrace of Kale Pension while preparations for the holiday season continue."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/05/mazinin_kalesi_3.jpg",
        "thumb": "05_hayata_karisan_hikayeler/05/thumb/mazinin_kalesi_3.jpg",
        "fotografci": "Emine Acar",
        "ozgecmis"  : "",
        "yazi": "Mehmet and his mother Adile are preparing lunch for the guests at the pension."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/05/mazinin_kalesi_4.jpg",
        "thumb": "05_hayata_karisan_hikayeler/05/thumb/mazinin_kalesi_4.jpg",
        "fotografci": "Emine Acar",
        "ozgecmis"  : "",
        "yazi": "Mehmet is carrying the salad ingredients he has bought from the market early in the morning to the kitchen."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/05/mazinin_kalesi_5.jpg",
        "thumb": "05_hayata_karisan_hikayeler/05/thumb/mazinin_kalesi_5.jpg",
        "fotografci": "Emine Acar",
        "ozgecmis"  : "",
        "yazi": "Kale Pension has been operated by the Alkan family for years in Mazı village, forty-five kilometers away from Bodrum."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/05/mazinin_kalesi_6.jpg",
        "thumb": "05_hayata_karisan_hikayeler/05/thumb/mazinin_kalesi_6.jpg",
        "fotografci": "Emine Acar",
        "ozgecmis"  : "",
        "yazi": "Mehmet and Zafer are chatting with their nephew after work."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/05/mazinin_kalesi_7.jpg",
        "thumb": "05_hayata_karisan_hikayeler/05/thumb/mazinin_kalesi_7.jpg",
        "fotografci": "Emine Acar",
        "ozgecmis"  : "",
        "yazi": "Mehmet's father, Cevat, is washing the terraces and watering the flowers in early morning."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/05/mazinin_kalesi_8.jpg",
        "thumb": "05_hayata_karisan_hikayeler/05/thumb/mazinin_kalesi_8.jpg",
        "fotografci": "Emine Acar",
        "ozgecmis"  : "",
        "yazi": "While Mehmet is trying to keep the baby Adele entertained, Emilie watches them. Emilie gave birth in France and after the birth paper procedures were completed she came to Turkey for two months for Mehmet and his family to see the baby."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/05/mazinin_kalesi_9.jpg",
        "thumb": "05_hayata_karisan_hikayeler/05/thumb/mazinin_kalesi_9.jpg",
        "fotografci": "Emine Acar",
        "ozgecmis"  : "",
        "yazi": "Mehmet is proudly watching Adile, while helping his mother who is taking the animals to graze."
      }

    ]
	}]
}]