[
  {
    "tr": [
      {
        "adi": "Lastikçi Fatoş",
        "metin": "<p>Fatma Mutlucan Yıldırım, Ankara’nın Güdül ilçesinde lastik tamirciliği yapıyor. 35 yaşında olan Fatma Hanım lise ikide okulu bırakmış. Bir süre markette çalışmış sonra bir pazarda tezgâh açmış.</p>\n<p>Fatma Hanım ilk evliliğini 16 yaşındayken yapmış, boşanmışlar. On beş yaşına yeni basan bir kızı var. İkinci eşi Mustafa Yıldırım ile 2012 yılından beri evli. Eşinin de 18 yaşında bir kızı var. Kızlar Ankara’da yaşıyor ve tatillerde ziyarete geliyor.</p>\n<p>Mustafa Bey dört yıl öncesine kadar kardeşiyle lastik tamirciliği yapıyormuş. Fatma Hanım da arada atölyeye uğrayıp onlara yardım edermiş. Mustafa Bey belediyede işe girince kardeşi kapatmayı düşünmüş ancak Fatma Hanım atölyeyi devralmış. Böylece Lastikçi Fatoş olmuş. \tAtölye haftanın yedi günü açık. Lastikçi Fatoş sabah ev işlerini yaptıktan sonra 10 sularında dükkana gidiyor, günü lastik tamir ederek geçiyor. Akşamları iş çıkışı eşi yardıma geliyor. Eve birlikte dönüyorlar.</p>",
        "ozgecmisfoto"  : "1",
        "ozgecmis"      : [
          {
            "adi"       : "Özlem DİLEK",
            "foto"      : "04_ozlem_dilek.jpg",
            "metin"     : "1974 Ankara doğumlu. Milli Eğitim Bakanlığında öğretmen olarak görev yapmakta. Fotoğrafa 2011 yılında AFSAD eğitimleriyle başladı. Farklı atölyelerde eğitim aldıktan sonra AFSAD’a üye oldu. Çeşitli projelerde yer almakta ve kişisel yürüttüğüm projelerle fotoğrafa devam etmekte. Karma sergilere katıldı. Kimi zaman anıları yaşatmak kimi zaman farklılıkları fark ederek dondurarak estetik duygulara hitap edip fark ettirmek, kimi zamanda bilmediğimiz yaşamlarda neler olduğunu fotoğraf kareleriyle belgeleyerek farklı kültürler arasında empati oluşturmak için fotoğraf çekmekte."
          },
          {
            "adi"       : "Ali Rıza ASLAN",
            "foto"      : "04_aliş_riza_aslan.jpg",
            "metin"     : "1993 yılından itibaren Sebest muhasebeci ve mali müşavir olarak çalışmakta. İki oğlu var ve bekar. Fotoğrafçılığa smmo fotoğraf topluluğunda eğitim alarak başladı. Hobi olarak başladığı fotoğraf tutku halini aldı. Afsad nezdinde muhtelif atölyelerde çalışmalara devam edip en son İsa Özdemir ile Fotoğrafın f ile devam etti. AFSAD belgesel atölyede iki dönem asistanlık yaptı.  TFSF ve Afsad ile farklı projelerde yer aldı. Genelde insan ve portre yaşam üzerine kurulu fotoğraf çekmekte. Türkiyede bulunan kurum ve kuruluşlardan yarışmalarda dereceler aldı. 2014 yılında AFSAD üyesi oldu. Halen AFSAD bünyesinde yer alan projelere devam etmekte."
          }
        ],
        "galeri": [
          {
            "big": "04_kadinlar_vardir/12/lastikci_fatos_1.jpg",
            "thumb": "04_kadinlar_vardir/12/thumb/lastikci_fatos_1.jpg",
            "fotografci": "Özlem DİLEK-Ali Rıza ASLAN",
            "ozgecmis": "",
            "yazi": "Fatma Mutlucan Yıldırım, Güdül’de bir benzin istasyonundaki atölyesinde tamir ettiği bir lastiği janta takmak için hazırlanıyor"
          },
          {
            "big": "04_kadinlar_vardir/12/lastikci_fatos_2.jpg",
            "thumb": "04_kadinlar_vardir/12/thumb/lastikci_fatos_2.jpg",
            "fotografci": "Özlem DİLEK-Ali Rıza ASLAN",
            "ozgecmis": "",
            "yazi": "Fatoş hanım tamir edeceği bir lastiği taşırken yardıma gelen eşi Mustafa bey onu izliyor"
          },
          {
            "big": "04_kadinlar_vardir/12/lastikci_fatos_3.jpg",
            "thumb": "04_kadinlar_vardir/12/thumb/lastikci_fatos_3.jpg",
            "fotografci": "Özlem DİLEK-Ali Rıza ASLAN",
            "ozgecmis": "",
            "yazi": "Ankara’nın Güdül ilçesinde yaşayan Fatoş hanım eşinin  ilk evliliğinden olan kızı Kardelenle birlikte internette geziniyor. 18 yaşındaki Kardelen gibi Fatma hanım da sosyal medyayı aktif kullanıyor"
          },
          {
            "big": "04_kadinlar_vardir/12/lastikci_fatos_4.jpg",
            "thumb": "04_kadinlar_vardir/12/thumb/lastikci_fatos_4.jpg",
            "fotografci": "Özlem DİLEK-Ali Rıza ASLAN",
            "ozgecmis": "",
            "yazi": "Fatoş hanım Kardelen’in nişan töreninde Güdül Belediyesi Düğün Salonu’nda Mustafa beyle dans ediyor"
          },
          {
            "big": "04_kadinlar_vardir/12/lastikci_fatos_5.jpg",
            "thumb": "04_kadinlar_vardir/12/thumb/lastikci_fatos_5.jpg",
            "fotografci": "Özlem DİLEK-Ali Rıza ASLAN",
            "ozgecmis": "",
            "yazi": "Güdül’ün tek lastik tamircisi Fatoş hanım, Kardelen’in nişan töreni için kuaföre gitmeden önce  kayınvalidesinin evinde kahve yapmaya hazırlanıyor. Mustafa bey salonda kahvesinin gelmesini bekliyor."
          },
          {
            "big": "04_kadinlar_vardir/12/lastikci_fatos_6.jpg",
            "thumb": "04_kadinlar_vardir/12/thumb/lastikci_fatos_6.jpg",
            "fotografci": "Özlem DİLEK-Ali Rıza ASLAN",
            "ozgecmis": "",
            "yazi": "Mustafa bey izin günlerinde de yardım için tamirhaneye geliyor"
          },
                    {
            "big": "04_kadinlar_vardir/12/lastikci_fatos_7.jpg",
            "thumb": "04_kadinlar_vardir/12/thumb/lastikci_fatos_7.jpg",
            "fotografci": "Özlem DİLEK-Ali Rıza ASLAN",
            "ozgecmis": "",
            "yazi": "Fatoş hanım tamir ettiği bir lastiği yerine takmadan önce yıkıyor"
          },
          {
            "big": "04_kadinlar_vardir/12/lastikci_fatos_8.jpg",
            "thumb": "04_kadinlar_vardir/12/thumb/lastikci_fatos_8.jpg",
            "fotografci": "Özlem DİLEK-Ali Rıza ASLAN",
            "ozgecmis": "",
            "yazi": "Fatoş hanım hava kompresöründeki arızayı kontrol ederken gelen müşterisine durumu anlatıyor"
          },
          {
            "big": "04_kadinlar_vardir/12/lastikci_fatos_9.jpg",
            "thumb": "04_kadinlar_vardir/12/thumb/lastikci_fatos_9.jpg",
            "fotografci": "Özlem DİLEK-Ali Rıza ASLAN",
            "ozgecmis": "",
            "yazi": "Fatoş hanım Güdül çarşısındaki kahvede müşteri ve dostlarıyla tavla oynayıp sohbet ediyor"
          },
          {
            "big": "04_kadinlar_vardir/12/lastikci_fatos_10.jpg",
            "thumb": "04_kadinlar_vardir/12/thumb/lastikci_fatos_10.jpg",
            "fotografci": "Özlem DİLEK-Ali Rıza ASLAN",
            "ozgecmis": "",
            "yazi": "Fatoş hanım Kardelen’in nişanı için kuaförde makyaj yaptırıyor"
          },
          {
            "big": "04_kadinlar_vardir/12/lastikci_fatos_11.jpg",
            "thumb": "04_kadinlar_vardir/12/thumb/lastikci_fatos_11.jpg",
            "fotografci": "Özlem DİLEK-Ali Rıza ASLAN",
            "ozgecmis": "",
            "yazi": "Fatoş, Güdül’de yapılan şenliği şenlik sırasında ilgiyle konser dinliyor"
          },
          {
            "big": "04_kadinlar_vardir/12/lastikci_fatos_12.jpg",
            "thumb": "04_kadinlar_vardir/12/thumb/lastikci_fatos_12.jpg",
            "fotografci": "Özlem DİLEK-Ali Rıza ASLAN",
            "ozgecmis": "",
            "yazi": "Lastikçi Fatoş, söktüğü lastiği tamir etmek için taşıyor"
          }
        ]
      }
    ],
    "en": [
      {
        "adi": "The Tire Repairer Fatoş" ,
        "metin": "<p>Fatma Mutlucan Yıldırım is repairing tires in Güdül district of Ankara. Fatma, who is 35 years old, dropped out of high school. She worked at a market for a while and then opened a stall in a bazaar.</p>\n<p>Fatma made her first marriage at the age of 16, they divorced. She has a daughter who is just fifteen years old. She has been married to her second husband Mustafa Yıldırım since 2012. Her husband also has an 18-year-old daughter. The girls live in Ankara and come to visit on holidays.</p>\n<p>Until four years ago, Mustafa was repairing tires with his brother. Fatma also used to visit the workshop and help them. When Mustafa got a job in the municipality, his brother thought of closing the workshop, however Fatma took over it. Thus, she became tire repairer Fatoş.</p>\n<p>The workshop is open seven days a week. Tire repairer Fatoş goes to the shop around 10 am after doing the housework in the morning, and  passes her day by repairing tires. In the evening, her husband come to help her after his shift is over. They return home together.</p>",
        "ozgecmisfoto"  : "1",
        "ozgecmis"      : [
          {
            "adi"       : "Özlem DİLEK",
            "foto"      : "04_ozlem_dilek.jpg",
            "metin"     : "She was born in Ankara in 1974. She works as a teacher at the Ministry of Education. She started photography in 2011 with AFSAD trainings. After training in different workshops, she became a member of AFSAD. She takes part in various projects and continues photography with personal projects. She participated in mixed exhibitions. Sometimes she takes photographs to keep the memories alive, sometimes to notice and differentiate the aesthetic feelings by freezing the differences and sometimes to create empathy between different cultures by documenting what happened in the lives we do not know."
          },
          {
            "adi"       : "Ali Rıza ASLAN",
            "foto"      : "04_aliş_riza_aslan.jpg",
            "metin"     : "Since 1993 he has been working as free accountant and financial advisor. He has two sons and is single. He started photography by training in the “SMMO” photography community. The photo he started as a hobby became a passion. He continued to work in various workshops before AFSAD and continued with the “photo f” with İsa Özdemir. He worked as an assistant in AFSAD documentary workshop for two terms. He took part in different projects with TFSF and AFSAD. Generally, people and portraits take pictures based on life.  He became a member of AFSAD in 2014. He still continues the projects within AFSAD."
          }
        ],
        "galeri": [
          {
            "big": "04_kadinlar_vardir/12/lastikci_fatos_1.jpg",
            "thumb": "04_kadinlar_vardir/12/thumb/lastikci_fatos_1.jpg",
            "fotografci": "Özlem DİLEK-Ali Rıza ASLAN",
            "ozgecmis": "",
            "yazi": "Fatma Mutlucan Yıldırım is preparing to install a tire that she has repaired in her workshop at a gas station in Güdül"
          },
          {
            "big": "04_kadinlar_vardir/12/lastikci_fatos_2.jpg",
            "thumb": "04_kadinlar_vardir/12/thumb/lastikci_fatos_2.jpg",
            "fotografci": "Özlem DİLEK-Ali Rıza ASLAN",
            "ozgecmis": "",
            "yazi": "While Fatoş is carrying a tire to repair, Mustafa Bey, who comes to help her watches her"
          },
          {
            "big": "04_kadinlar_vardir/12/lastikci_fatos_3.jpg",
            "thumb": "04_kadinlar_vardir/12/thumb/lastikci_fatos_3.jpg",
            "fotografci": "Özlem DİLEK-Ali Rıza ASLAN",
            "ozgecmis": "",
            "yazi": "Fatoş, who lives in Güdül district of Ankara, is browsing the internet with her daughter Kardelen, who is from her first marriage. Fatma, like 18-year-old Kardelen, actively uses social media"
          },
          {
            "big": "04_kadinlar_vardir/12/lastikci_fatos_4.jpg",
            "thumb": "04_kadinlar_vardir/12/thumb/lastikci_fatos_4.jpg",
            "fotografci": "Özlem DİLEK-Ali Rıza ASLAN",
            "ozgecmis": "",
            "yazi": "Fatoş dances with Mustafa at Kardelen's engagement ceremony at the Wedding Hall of Güdül Municipality"
          },
          {
            "big": "04_kadinlar_vardir/12/lastikci_fatos_5.jpg",
            "thumb": "04_kadinlar_vardir/12/thumb/lastikci_fatos_5.jpg",
            "fotografci": "Özlem DİLEK-Ali Rıza ASLAN",
            "ozgecmis": "",
            "yazi": "Fatos, the only tire repairer in Güdül, is preparing to make coffee at her mother-in-law's house before going to the hairdresser for Kardelen's engagement ceremony. Mustafa is waiting for his coffee to arrive in the hall"
          },
          {
            "big": "04_kadinlar_vardir/12/lastikci_fatos_6.jpg",
            "thumb": "04_kadinlar_vardir/12/thumb/lastikci_fatos_6.jpg",
            "fotografci": "Özlem DİLEK-Ali Rıza ASLAN",
            "ozgecmis": "",
            "yazi": "Mustafa comes to the repair shop for help on his off days"
          },
          {
            "big": "04_kadinlar_vardir/12/lastikci_fatos_7.jpg",
            "thumb": "04_kadinlar_vardir/12/thumb/lastikci_fatos_7.jpg",
            "fotografci": "Özlem DİLEK-Ali Rıza ASLAN",
            "ozgecmis": "",
            "yazi": "Fatoş is washing a tire she repaired before replacing it"
          },
          {
            "big": "04_kadinlar_vardir/12/lastikci_fatos_8.jpg",
            "thumb": "04_kadinlar_vardir/12/thumb/lastikci_fatos_8.jpg",
            "fotografci": "Özlem DİLEK-Ali Rıza ASLAN",
            "ozgecmis": "",
            "yazi": "Fatos is telling the incoming customer the situation while checking the malfunction in the air compressor"
          },
          {
            "big": "04_kadinlar_vardir/12/lastikci_fatos_9.jpg",
            "thumb": "04_kadinlar_vardir/12/thumb/lastikci_fatos_9.jpg",
            "fotografci": "Özlem DİLEK-Ali Rıza ASLAN",
            "ozgecmis": "",
            "yazi": "Fatoş is playing backgammon and chatting with her customers and friends at the coffee shop in Güdül"
          },
          {
            "big": "04_kadinlar_vardir/12/lastikci_fatos_10.jpg",
            "thumb": "04_kadinlar_vardir/12/thumb/lastikci_fatos_10.jpg",
            "fotografci": "Özlem DİLEK-Ali Rıza ASLAN",
            "ozgecmis": "",
            "yazi": "Fatoş is having her makeup done at the hairdresser for Kardelen's engagement ceremony"
          },
          {
            "big": "04_kadinlar_vardir/12/lastikci_fatos_11.jpg",
            "thumb": "04_kadinlar_vardir/12/thumb/lastikci_fatos_11.jpg",
            "fotografci": "Özlem DİLEK-Ali Rıza ASLAN",
            "ozgecmis": "",
            "yazi": "She is listening to the songs at the concert with interest during a festival in Güdül"
          },
          {
            "big": "04_kadinlar_vardir/12/lastikci_fatos_12.jpg",
            "thumb": "04_kadinlar_vardir/12/thumb/lastikci_fatos_12.jpg",
            "fotografci": "Özlem DİLEK-Ali Rıza ASLAN",
            "ozgecmis": "",
            "yazi": "Tire repairer Fatoş is carrying the tire she has removed to repair"
          }
        ]
      }
    ]
  }
]