[
  {
    "tr": [
      {
        "adi": "Doğaya Dönüş",
        "metin": "<p>Dünyanın birçok yerinde uzun süredir GDO’lu ve hibrit tohumlarla üretim yapılıyor. Tarlalarda tarım ilaçlarının kullanılması insan sağlığını olumsuz etkilerken doğal dengeyi de bozuyor. </p><p>Doğal dengeyi yeniden kurmak, toprak verimliliğini sürdürebilmek, temiz tarım ürünleriyle daha çok kişinin tanışmasını sağlamak ve gelecek nesillere sağlıklı bir doğa bırakabilmek için alternatif tarım uygulamalarının ve yerel tohum derneklerinin faaliyetleri büyük önem taşıyor. </p><p>Yerel Tohum Derneği’nin Marmaris Temsilciliği bölgede sağlıklı ve sürdürülebilir tarımın yaygınlaşması için çalışan, yerel tohumların korunmasını hedefleyen, üreticileri bir araya getiren ve Yerel Tohum Temiz Gıda Pazarı’nı proje olarak önüne koyan bir kuruluş. </p><p>Derneğin geniş bir çalışma alanı var. Faaliyetlerine dernek temsilcileri Pınar Ünlü, Sema Güner, Güzin Şahin Görgülü, Oya İşleyen ve Tuğçe Kalkus’un yanı sıra çok sayıda gönüllü katılıyor. </p>",
        "ozgecmisfoto"  : "09_dogaya_donus.jpg",
        "ozgecmis"      : [
          {
            "adi"       : "Gülgün TAŞKIN",
            "metin"     : "Konya doğumlu. Ziraat Fakültesi mezunu, öğretmen. Marmariste yaşıyor.\n2016 dan beri fotoğrafla ilgileniyor ve insanların yaşam ve duygularını anlatan fotoğraflar çekmeyi seviyor. Fotoğrafçılığı “duyguları anlatabileceği en güzel yol.” Olarak görüyor.\n"
          },
          {
            "adi"       : "Elif KAYA",
            "metin"     : "Bayındır/İZMİR doğumlu. Marmaris Muğla’da turizm danışma yazı işlerinde çalışmakta. \n2016 yılında fotoğraf başladı, genellikle doğa, insan, sokak fotoğrafları çekmekte. Fotoğraf onun için ”kendini ifade etme biçimi”.\n"
          },
          {
            "adi"       : "İlknur GÜLLE",
            "metin"     : "Osmaniye doğumlu Marmariste yaşıyor.\n2015 yılında fotoğraf ile ilgilenmeye başladı, manzara, portre ve sokak fotoğrafçılığını seviyor. Fotoğraf onun için “ yaşamdan anlar yakalarken duyguları yansıtabilmek\n"
          }
        ],
        "galeri": [
          {
            "big": "09_topragin_sesi/03/dogaa_donus_1.jpg",
            "thumb": "09_topragin_sesi/03/thumb/dogaa_donus_1.jpg",
            "fotografci": "Gülgün TAŞKIN - Elif KAYA - İlknur GÜLLE ",
            "ozgecmis": "",
            "yazi": "Yerel Tohum Derneği Marmaris temsilcilerinden Pınar Ünlü tahlile gönderilmek üzere başaklardan örnek toplarken gördüğü farklı bir tür hakkında Taşlıca köylülerinden bilgi alıyor. Buğdayın yerel ismi Kelerkuyruğu. "
          },
          {
            "big": "09_topragin_sesi/03/dogaa_donus_2.jpg",
            "thumb": "09_topragin_sesi/03/thumb/dogaa_donus_2.jpg",
            "fotografci": "Gülgün TAŞKIN - Elif KAYA - İlknur GÜLLE ",
            "ozgecmis": "",
            "yazi": "Karabörtlen köyünde, atalık tohumdan üretilen buğdaylar su değirmeninde öğütülürken ısısı kontrol ediliyor. Unun besleyiciliğini sağlayan rüşeym maddesi un ısınırsa yok oluyor."
          },
          {
            "big": "09_topragin_sesi/03/dogaa_donus_3.jpg",
            "thumb": "09_topragin_sesi/03/thumb/dogaa_donus_3.jpg",
            "fotografci": "Gülgün TAŞKIN - Elif KAYA - İlknur GÜLLE ",
            "ozgecmis": "",
            "yazi": "Çiftçi-Sen Konfederasyonu Başkanı Abdullah Aysu, Taşlıca Köyü yerel tohum üreticilerinden Erol DEMİRCAN evinde ürünler hakkında bilgi alıyor. Bu görüşmeden sonra köy kahvesinde toplantı yapilarak kooperatiflesmenin önemi anlatıldı."
          },
          {
            "big": "09_topragin_sesi/03/dogaa_donus_4.jpg",
            "thumb": "09_topragin_sesi/03/thumb/dogaa_donus_4.jpg",
            "fotografci": "Gülgün TAŞKIN - Elif KAYA - İlknur GÜLLE ",
            "ozgecmis": "",
            "yazi": "Taşlıca’da Erol DEMİRCAN evindeki yemek sırasında kooperatifleşmenin önemi konuşuluyor. "
          },
          {
            "big": "09_topragin_sesi/03/dogaa_donus_5.jpg",
            "thumb": "09_topragin_sesi/03/thumb/dogaa_donus_5.jpg",
            "fotografci": "Gülgün TAŞKIN - Elif KAYA - İlknur GÜLLE ",
            "ozgecmis": "",
            "yazi": "Dernek gönüllüleri ve üreticiler Abdullah Aysu ve “Bilge Çiftçi” Berin Ertürk ile birlikte Turgut Köyü‘ndeki üretici Ayşe ÖZDEMİR evine gidiyorlar. Buradaki toplantıda doğal ilaç yapımı anlatılacak ve uygulaması gösterilecek.  "
          },
          {
            "big": "09_topragin_sesi/03/dogaa_donus_6.jpg",
            "thumb": "09_topragin_sesi/03/thumb/dogaa_donus_6.jpg",
            "fotografci": "Gülgün TAŞKIN - Elif KAYA - İlknur GÜLLE ",
            "ozgecmis": "",
            "yazi": "Abdullah Aysu ve Berin Ertürk’ün temiz gıda üretiminin ve kooperatifleşmenin önemini anlattıkları söyleşiyi Yerel Tohum Temiz Gıda Pazarı üreticileri ilgiyle dinliyor."
          },
          {
            "big": "09_topragin_sesi/03/dogaa_donus_7.jpg",
            "thumb": "09_topragin_sesi/03/thumb/dogaa_donus_7.jpg",
            "fotografci": "Gülgün TAŞKIN - Elif KAYA - İlknur GÜLLE ",
            "ozgecmis": "",
            "yazi": "Yerel Tohum Derneği ile Onkoloji Uzmanı Dr. Öznur Aksakal’ın ortaklaşa yaptıkları proje sonrasında Turgut Köyü’nde atalık tohum dağıtılıyor. "
          },
          {
            "big": "09_topragin_sesi/03/dogaa_donus_8.jpg",
            "thumb": "09_topragin_sesi/03/thumb/dogaa_donus_8.jpg",
            "fotografci": "Gülgün TAŞKIN - Elif KAYA - İlknur GÜLLE ",
            "ozgecmis": "",
            "yazi": "Yerel Tohum ve Temiz Gıda Pazarı’nda o gün nöbetçi olan Dernek gönüllüsü Güzin ŞAHİN alışverişe gelenlere ürünler hakkında bilgi veriyor. "
          },
          {
            "big": "09_topragin_sesi/03/dogaa_donus_9.jpg",
            "thumb": "09_topragin_sesi/03/thumb/dogaa_donus_9.jpg",
            "fotografci": "Gülgün TAŞKIN - Elif KAYA - İlknur GÜLLE ",
            "ozgecmis": "",
            "yazi": "Marmaris pazarında kendi ürünlerini satan üretici Fethiye KOCA Yerel Tohum Temiz Gıda Pazarı’nın çalışmalarını çok taktir ettiğini söylüyor. "
          },
          {
            "big": "09_topragin_sesi/03/dogaa_donus_10.jpg",
            "thumb": "09_topragin_sesi/03/thumb/dogaa_donus_10.jpg",
            "fotografci": "Gülgün TAŞKIN - Elif KAYA - İlknur GÜLLE ",
            "ozgecmis": "",
            "yazi": "Marmaris'in Taşlıca, Turgut ve Yeşilbelde mahallelerindeki yerel tohum temiz gıda üreticileri Marmaris pazarındaki Dernek standında ürünlerini satışa sunuyor. Dernek, çiftçinin kendi üretimi olmayan ürünlerin tezgaha konmasına izin vermiyor.  "
          },
          {
            "big": "09_topragin_sesi/03/dogaa_donus_11.jpg",
            "thumb": "09_topragin_sesi/03/thumb/dogaa_donus_11.jpg",
            "fotografci": "Gülgün TAŞKIN - Elif KAYA - İlknur GÜLLE ",
            "ozgecmis": "",
            "yazi": "Derneğin geri dönüşüm kampanyasında alışverişe gelenlere cam kavanoz karşılığı bez çanta veriliyor. Poşet kullanımının sakıncalarına dikkat çekilen kampanya ilgi görüyor."
          }
        ]
      }
    ],
    "en": [
      {
        "adi": "Return to the Nature",
        "metin": "<p>In many parts of the world, production has been made with GMO and hybrid seeds for a long time. The use of pesticides in the fields negatively affects human health, while disrupting the natural balance. </p><p>Activities of alternative agriculture practices and local seed associations are of great importance in order to restore natural balance, maintain soil fertility, make more people meet with clean agricultural products and leave a healthy nature for future generations. </p><p>The Local Seed Association's Marmaris Branch is an organization that works for the promotion of healthy and sustainable agriculture in the region, aims to protect local seeds, brings together the producers and puts forward the Local Seed and Clean Food Market as a project. The association has a wide range of work. Besides the representatives of the association Pınar Ünlü, Sema Güner, Güzin Şahin Görgülü, Oya İşleyen, and Tuğçe Kalkus many volunteers attend their activities.</p>",
        "ozgecmisfoto"  : "09_dogaya_donus.jpg",
        "ozgecmis"      : [
          {
            "adi"       : "Gülgün TAŞKIN",
            "metin"     : "She was born in Konya. Graduate of Faculty of Agriculture, teacher. Lives in Marmaris. She has been interested in photography since 2016 and loves to take pictures that describe people's life and feelings. Photography \"The best way to express emotions.\" she sees as."
          },
          {
            "adi"       : "Elif KAYA",
            "metin"     : "Born in Bayındır / İZMİR. She works in tourism advisory works in Marmaris Muğla. Photography started in 2016, she often takes nature, people, street photographs. Photography is for her “the way of expressing himself”."
          },
          {
            "adi"       : "İlknur GÜLLE",
            "metin"     : "She lives in Osmaniye, born in Marmaris. She started to be interested in photography in 2015, loves landscape, portrait and street photography. The photo for her “reflecting emotions while capturing moments from life"
          }
        ],
        "galeri": [
          {
            "big": "09_topragin_sesi/03/dogaa_donus_1.jpg",
            "thumb": "09_topragin_sesi/03/thumb/dogaa_donus_1.jpg",
            "fotografci": "Gülgün TAŞKIN - Elif KAYA - İlknur GÜLLE ",
            "ozgecmis": "",
            "yazi": "Pınar Ünlü, a representative of the Local Seed Association of Marmaris, receives information from one of the villagers of Taşlıca about a different species he saw while collecting samples from the ears to be sent for analysis. The local name of wheat is Kelerkuyruğu."
          },
          {
            "big": "09_topragin_sesi/03/dogaa_donus_2.jpg",
            "thumb": "09_topragin_sesi/03/thumb/dogaa_donus_2.jpg",
            "fotografci": "Gülgün TAŞKIN - Elif KAYA - İlknur GÜLLE ",
            "ozgecmis": "",
            "yazi": "In Karabörtlen village, while the wheat produced from the traditional seed is grained in the water mill its temperature is controlled. The germ ingredient that provides flour nourishment disappears if the flour gets hot."
          },
          {
            "big": "09_topragin_sesi/03/dogaa_donus_3.jpg",
            "thumb": "09_topragin_sesi/03/thumb/dogaa_donus_3.jpg",
            "fotografci": "Gülgün TAŞKIN - Elif KAYA - İlknur GÜLLE ",
            "ozgecmis": "",
            "yazi": "President of Çiftçi-Sen (The Farmer Unions Confederation) Abdullah Aysu is receiving information about the products in Erol’s home. He is one of the local seed producers in Taşlıca village."
          },
          {
            "big": "09_topragin_sesi/03/dogaa_donus_4.jpg",
            "thumb": "09_topragin_sesi/03/thumb/dogaa_donus_4.jpg",
            "fotografci": "Gülgün TAŞKIN - Elif KAYA - İlknur GÜLLE ",
            "ozgecmis": "",
            "yazi": "The importance of cooperating is discussed during a dinner at Erol house in Taşlıca."
          },
          {
            "big": "09_topragin_sesi/03/dogaa_donus_5.jpg",
            "thumb": "09_topragin_sesi/03/thumb/dogaa_donus_5.jpg",
            "fotografci": "Gülgün TAŞKIN - Elif KAYA - İlknur GÜLLE ",
            "ozgecmis": "",
            "yazi": "Association volunteers and producers are going to the producer Ayşe's house in Turgut Village with Abdullah Aysu and “wise farmer” Berin Ertürk. In this meeting, natural medicine production will be explained and its application will be shown."
          },
          {
            "big": "09_topragin_sesi/03/dogaa_donus_6.jpg",
            "thumb": "09_topragin_sesi/03/thumb/dogaa_donus_6.jpg",
            "fotografci": "Gülgün TAŞKIN - Elif KAYA - İlknur GÜLLE ",
            "ozgecmis": "",
            "yazi": "Abdullah Aysu and Berin Ertürk are talking about the importance of clean food production and cooperatives. Local Seed and Clean Food Market producers are listening with interest."
          },
          {
            "big": "09_topragin_sesi/03/dogaa_donus_7.jpg",
            "thumb": "09_topragin_sesi/03/thumb/dogaa_donus_7.jpg",
            "fotografci": "Gülgün TAŞKIN - Elif KAYA - İlknur GÜLLE ",
            "ozgecmis": "",
            "yazi": "After the joint project of Local Seed Association and Oncology Specialist Öznur Aksakal, MD, seedlings are distributed in Turgut village."
          },
          {
            "big": "09_topragin_sesi/03/dogaa_donus_8.jpg",
            "thumb": "09_topragin_sesi/03/thumb/dogaa_donus_8.jpg",
            "fotografci": "Gülgün TAŞKIN - Elif KAYA - İlknur GÜLLE ",
            "ozgecmis": "",
            "yazi": "The volunteer of the Association, Güzin, who is on duty at the Local Seed and Clean Food Market, gives information about the products to the shoppers."
          },
          {
            "big": "09_topragin_sesi/03/dogaa_donus_9.jpg",
            "thumb": "09_topragin_sesi/03/thumb/dogaa_donus_9.jpg",
            "fotografci": "Gülgün TAŞKIN - Elif KAYA - İlknur GÜLLE ",
            "ozgecmis": "",
            "yazi": "Fethiye, the producer that sells her own products in the Marmaris market, says that the Local Seed and Clean Food Market is very appreciated."
          },
          {
            "big": "09_topragin_sesi/03/dogaa_donus_10.jpg",
            "thumb": "09_topragin_sesi/03/thumb/dogaa_donus_10.jpg",
            "fotografci": "Gülgün TAŞKIN - Elif KAYA - İlknur GÜLLE ",
            "ozgecmis": "",
            "yazi": "Local Seed and Clean Food producers in Taşlıca, Turgut and Yeşil Belde neighborhoods of Marmaris are offering their products for sale on the association stall in Marmaris market. The association does not allow farmers to put the products that are not their own on the stall."
          },
          {
            "big": "09_topragin_sesi/03/dogaa_donus_11.jpg",
            "thumb": "09_topragin_sesi/03/thumb/dogaa_donus_11.jpg",
            "fotografci": "Gülgün TAŞKIN - Elif KAYA - İlknur GÜLLE ",
            "ozgecmis": "",
            "yazi": "In the recycling campaign of the association, cloth bags in exchange for glass jars are given to those who come to shopping. The campaign, which draws attention to the cons of using sachets, is standing out."
          }
        ]
      }
    ]
  }
]