[
  {
    "tr": [
      {
        "adi": "Sümerbank’ın Çığlığı",
        "metin": "<p>Genç cumhuriyetin ekonomik kalkınma için başlattığı ilk projelerden biri Nazilli Sümerbank Basma Fabrikasıdır. </p><p>SSCB’den karşılığı narenciye olarak ödenmek üzere alınan 7 milyon TL krediyle kurulan Fabrikada 120 kadar Sovyet mühendis ve montör çalışır. </p><p>Birinci 5 yıllık kalkınma planında yer alan Fabrikada üretim 9 Ekim 1937 tarihinde başlar. </p><p>Nazilli Sümerbank Basma Fabrikası çağdaş bir üretim modeline sahiptir. Araştırma laboratuvarları, okulu, hastanesi, kreşi, sosyal tesisleri, sanat ve spor imkanları vardır. Çalışanların ekonomik ve sosyal hakları oldukça iyidir. İşçilere her yıl ürettikleri mamullerden verilir. </p><p>Fabrika açıldıktan bir yıl sonra 8,5 milyon metre basma üretmiştir. Yıllarca kadın, erkek, çocuk herkes bu fabrikada üretilen rengarenk basmalardan dikilmiş elbiseler, entariler giyer. </p><p>Zaman içinde fabrika değişen koşullara uygun biçimde yenilenmez, üretim düşer ve özelleştirme furyası başlayınca da elden çıkarılır. Daha sonra, çeşitli teşvikler verilmesine rağmen, küresel ekonominin dayattığı rekabet koşulları aleyhine işler. </p><p>Fabrikanın basma üretimi 2002 yılında 2,3 milyon metreye düşer. 31 Temmuz 2003’te zarar ettiği gerekçesiyle kapatılır, 66 yıl süren üretim serüveni son bulur. </p><p>Makinaların çoğu hurda niyetine satılır, kalanlar çürümeye terk edilir. </p><p>Buna rağmen bugün bile Fabrikada bir sanayi müzesini donatacak değerde birçok malzeme, makina ve doküman kenarda köşede atılmış vaziyette duruyor. </p><p>Şevket Süreyya Aydemir, Nazilli Basma Fabrikasının açılışında makinaların sesini dinleyen Atatürk’ün “İşte bu musikidir, sanayinin musikisi.” dediğini aktarır. </p><p> “Sanayinin musikisi”,  67 yıl sonra artık sessiz bir çığlığa dönmüştür.</p>",
        "ozgecmisfoto"  : "1",
        "ozgecmis"      : [
          {
            "adi"       : "M.Turhan KESKİN",
            "foto"      : "07_turhan_keskin.jpg",
            "metin"     : "1960 Tarsus doğumlu.\nTıp Doktoru, Nazilli Devlet Hastanesinde Anestezi ve Reanimasyon Uzmanı.\n1993 yılında analog makinalarla başladı, ama daha ciddi anlamda 2006 yılında bir DSLR edindikten sonra ve NAFOD’un(Nazilli Fotoğraf ve Plastik Sanatlara Derneği) kurucu üyeliğiyle birlikte çok daha aktif ilgilendi. Özellikle portre, portre-mekan, belgesel nitelikli fotoğraflar, proje temelli çalışmalar yürütmekte.\n2012 yılında AFIAP ünvanı aldı.2014 yılında Anadolu Açık Öğretim Fakültesi’nin Fotoğrafçılık ve Kameramanlık Bölümünden mezun oldu. Şu an, 4 yıl süreyle başkanlığını yaptığı NAFOD’un  aktif bir üyesi olarak çalışmalarını sürdürüyor.\n"
          }
        ],
        "galeri": [
          {
            "big": "07_degisenlere_bakanlar/13/sumerbankin_cigligi_1.jpg",
            "thumb": "07_degisenlere_bakanlar/13/thumb/sumerbankin_cigligi_1.jpg",
            "fotografci": "M. Turhan KESKİN",
            "ozgecmis": "",
            "yazi": "Mehmet Tosun 23 yıl çalıştığı, Nazilli Sümerbank Fabrikası’nın basma bölümünde, makineden çıkarken baskısı yarım kalmış kumaşlardan birini inceliyor. Mehmet usta 17 yıl usta olarak çalışmış, 1995 yılında erken emekli olmuş. "
          },
          {
            "big": "07_degisenlere_bakanlar/13/sumerbankin_cigligi_2.jpg",
            "thumb": "07_degisenlere_bakanlar/13/thumb/sumerbankin_cigligi_2.jpg",
            "fotografci": "M. Turhan KESKİN",
            "ozgecmis": "",
            "yazi": "Mehmet Tosun, baskı makinaları tamir atölyesinde, bir arkadaşının dolap kapağına yapıştırdığı dönemin meşhur aktrislerinden birinin fotoğrafına bakıyor. "
          },
          {
            "big": "07_degisenlere_bakanlar/13/sumerbankin_cigligi_3.jpg",
            "thumb": "07_degisenlere_bakanlar/13/thumb/sumerbankin_cigligi_3.jpg",
            "fotografci": "M. Turhan KESKİN",
            "ozgecmis": "",
            "yazi": "Basmahanenin boya ustalarından Süleyman Horasan, desenlerin filmlerini pencerenin ışığına tutarak gösteriyor. 1983 te girdiği fabrikadan, \"makinalar stop edince\" 2002’de emekli olmuş. "
          },
          {
            "big": "07_degisenlere_bakanlar/13/sumerbankin_cigligi_4.jpg",
            "thumb": "07_degisenlere_bakanlar/13/thumb/sumerbankin_cigligi_4.jpg",
            "fotografci": "M. Turhan KESKİN",
            "ozgecmis": "",
            "yazi": "Fabrikanın kapanmasıyla istemeden emekli olan son çalışanlardan Muhittin Doğanlı, görev yaptığı mekanik atölyede dokuma makinesi taraklarını gösteriyor. Bu atölyede sadece Nazilli Basma’nın değil, ülkenin birçok fabrikasının malzeme ihtiyacı da karşılanıyormuş. "
          },
          {
            "big": "07_degisenlere_bakanlar/13/sumerbankin_cigligi_5.jpg",
            "thumb": "07_degisenlere_bakanlar/13/thumb/sumerbankin_cigligi_5.jpg",
            "fotografci": "M. Turhan KESKİN",
            "ozgecmis": "",
            "yazi": "Hasan Aydınlı mekanik atölyenin modelhane girişinde hala asılı duran bir takvime bakıyor."
          },
          {
            "big": "07_degisenlere_bakanlar/13/sumerbankin_cigligi_6.jpg",
            "thumb": "07_degisenlere_bakanlar/13/thumb/sumerbankin_cigligi_6.jpg",
            "fotografci": "M. Turhan KESKİN",
            "ozgecmis": "",
            "yazi": "Mekanik atölyenin eski şefi Veysel Özmen, atölyenin modelhane bölümünden emekli arkadaşlarıyla bir model üzerinde tartışıyor. Mekanik atölyede tüm fabrikanın teknik parçaları üretilir ve onarılırmış."
          },
          {
            "big": "07_degisenlere_bakanlar/13/sumerbankin_cigligi_7.jpg",
            "thumb": "07_degisenlere_bakanlar/13/thumb/sumerbankin_cigligi_7.jpg",
            "fotografci": "M. Turhan KESKİN",
            "ozgecmis": "",
            "yazi": "Nazilli Basma Fabrikası’nda,17 yıl döküm ustası olarak çalışan Turgay Arslan dökümhanenin “göz duşu” odasının penceresinden dışarıyı seyrediyor. Yüksek ısı, ışık, metal çapağı gibi dış etkenlere maruz kalan işçilerin gözlerine ilk müdahale burada yapılırmış. "
          },
          {
            "big": "07_degisenlere_bakanlar/13/sumerbankin_cigligi_8.jpg",
            "thumb": "07_degisenlere_bakanlar/13/thumb/sumerbankin_cigligi_8.jpg",
            "fotografci": "M. Turhan KESKİN",
            "ozgecmis": "",
            "yazi": "Emekli döküm ustası Turgay Arslan, yüksek kapasiteli eritme fırınları Ayşe ve Zeynep’i anlatıyor."
          },
          {
            "big": "07_degisenlere_bakanlar/13/sumerbankin_cigligi_9.jpg",
            "thumb": "07_degisenlere_bakanlar/13/thumb/sumerbankin_cigligi_9.jpg",
            "fotografci": "M. Turhan KESKİN",
            "ozgecmis": "",
            "yazi": "17 yıl dökümhane ustası olarak çalışan Turgay Arslan etrafta bulduğu eskimiş kaynakçı gözlüğünü takarak muzipçe poz veriyor. "
          },
          {
            "big": "07_degisenlere_bakanlar/13/sumerbankin_cigligi_10.jpg",
            "thumb": "07_degisenlere_bakanlar/13/thumb/sumerbankin_cigligi_10.jpg",
            "fotografci": "M. Turhan KESKİN",
            "ozgecmis": "",
            "yazi": "Nazilli Endüstri Meslek Lisesi’nden mezun olan Sedat Yazıcı, 23 yıl hizmet ettiği Nazilli Sümerbank Fabrikası temerküz atölyesinde yeni gibi görünen makinelerin yanından dışarıyı seyrediyor. Bu atölyede mekik ve masura başta olmak üzere tüm ahşap malzemelerin üretilirmiş. "
          },
          {
            "big": "07_degisenlere_bakanlar/13/sumerbankin_cigligi_11.jpg",
            "thumb": "07_degisenlere_bakanlar/13/thumb/sumerbankin_cigligi_11.jpg",
            "fotografci": "M. Turhan KESKİN",
            "ozgecmis": "",
            "yazi": "Fabrikanın birçok yerinde işyeri ve işçi güvenliği için alınmış önlemler bugün de görülebiliyor. Acil durumlarda kullanılmak üzere hazır bekletilen sedye, yangın söndürme aparatları, tabelalar işyeri güvenliği ve kalite birimlerinin incelemesine örnek olacak nitelikte. "
          },
          {
            "big": "07_degisenlere_bakanlar/13/sumerbankin_cigligi_12.jpg",
            "thumb": "07_degisenlere_bakanlar/13/thumb/sumerbankin_cigligi_12.jpg",
            "fotografci": "M. Turhan KESKİN",
            "ozgecmis": "",
            "yazi": "Fabrikanın tümüyle boşaltılan iplik bölümü."
          },
          {
            "big": "07_degisenlere_bakanlar/13/sumerbankin_cigligi_13.jpg",
            "thumb": "07_degisenlere_bakanlar/13/thumb/sumerbankin_cigligi_13.jpg",
            "fotografci": "M. Turhan KESKİN",
            "ozgecmis": "",
            "yazi": "2002 yılında Fabrikanın üretiminin durmasıyla işten ayrılmak zorunda kalan bir işçinin Atatürk fotoğrafının altına yazdıkları duvarda duruyor. Atatürk, doktorlarının sağlığı sebebiyle izin vermemesine rağmen, 9 Ekim 1937de, Nazilli halkının kendisine hediye ettiği “Sümerbank sembollü” altın anahtarla Nazilli Basma fabrikasının açılışını yapmıştı."
          },
          {
            "big": "07_degisenlere_bakanlar/13/sumerbankin_cigligi_14.jpg",
            "thumb": "07_degisenlere_bakanlar/13/thumb/sumerbankin_cigligi_14.jpg",
            "fotografci": "M. Turhan KESKİN",
            "ozgecmis": "",
            "yazi": "Sümerbank Basma fabrikasında çalışan göçmen bir ailenin çocuğu olan İlhan Öden dokuma bölümünde hurdaya gönderilmeyen tezgahlara bakıyor. İlhan usta 1975 yılında işe başladığı fabrikanın dokuma, makine bakım, yardım sandığı ve muhasebe gibi bölümlerinde çalışmış. 2001 yılının Ocak ayında fabrikanın kapanış sürecinde 41 yaşında erken emekli olmuş. "
          }
        ]
      }
    ],
    "en": [
      {
        "adi": "Sümerbank’s Cry",
        "metin": "<p>One of the first projects initiated by the young republic for economic development is the Nazilli Sümerbank Fabric Printing Factory. </p><p>About 120 Soviet engineers and installers worked in the factory, which was established with a loan of 7 million TL received from the USSR to be paid as citrus. </p><p>Production in the factory, which was included in the first 5-year development plan, started on October 9, 1937. </p><p>Nazilli Sümerbank Fabric Printing Factory had a modern production model. It had research laboratories, a school, a hospital, a nursery, social facilities, art and sports facilities. </p><p>Economic and social rights of employees were very good. The workers were given from the products they produce every year. </p><p>In the first year the factory was opened, it produced 8.5 million meter printed fabric. For years, women, men, children, and everyone wore dresses and garments sewn from colorful printed fabrics produced in this factory. </p><p>Over the time, the factory did not get renewed in accordance with the changing conditions, the production rates dropped and it was sold out when the privatization was trending. After that, although various supports were given, the competition conditions imposed by the global economy worked against it. </p><p>The printied fabric production of the factory drops to 2.3 million meters in 2002. On July 31, 2003, it was closed on the grounds that it was losing money, and the production adventure lasting for 66 years came to an end. </p><p>Most of the machines are sold for scrap, the rest are left to decay. </p><p>However, even today, many materials, machines and documents worth to be exhibited in an industrial museum remain here and there in the factory. </p><p>Şevket Süreyya Aydemir reports that Atatürk said, \"This is the music, the music of the industry.\" after listening to the sound of the machines at the opening of the Nazilli Fabric Printing Factory. </p><p>The “music of industry” turned into a silent cry after 67 years.</p>",
        "ozgecmisfoto"  : "1",
        "ozgecmis"      : [
          {
            "adi"       : "M.Turhan KESKİN",
            "foto"      : "07_turhan_keskin.jpg",
            "metin"     : "He was born in 1960 in Tarsus. Medical Doctor, Anesthesiology and Reanimation Specialist at Nazilli Public Hospital. It started with analog machines in 1993, but more seriously after acquiring a DSLR in 2006, he was much more actively involved with the founding membership of NAFOD (Nazilli Photography and Plastic Arts Association). Especially, she carries out portrait, portrait-space, documentary photos, project-based studies. In 2012, he received the title of AFIAP. In 2014, he graduated from the Photography and Videography Department of Anadolu Open Education Faculty. He is currently working as an active member of NAFOD, which he chaired for 4 years."
          }
        ],
        "galeri": [
          {
            "big": "07_degisenlere_bakanlar/13/sumerbankin_cigligi_1.jpg",
            "thumb": "07_degisenlere_bakanlar/13/thumb/sumerbankin_cigligi_1.jpg",
            "fotografci": "M. Turhan KESKİN",
            "ozgecmis": "",
            "yazi": "Mehmet Tosun is examining one of the fabrics leaving the machine whose printing is not finished in the printing section of the Nazilli Sümerbank Factory, where he has been working for 23 years. Mehmet worked for 17 years as a master worker and retired early in 1995."
          },
          {
            "big": "07_degisenlere_bakanlar/13/sumerbankin_cigligi_2.jpg",
            "thumb": "07_degisenlere_bakanlar/13/thumb/sumerbankin_cigligi_2.jpg",
            "fotografci": "M. Turhan KESKİN",
            "ozgecmis": "",
            "yazi": "Mehmet Tosun is looking at a photo of one of the famous actresses of the era that a friend of him sticked to the cabinet door in the printing machine repair shop."
          },
          {
            "big": "07_degisenlere_bakanlar/13/sumerbankin_cigligi_3.jpg",
            "thumb": "07_degisenlere_bakanlar/13/thumb/sumerbankin_cigligi_3.jpg",
            "fotografci": "M. Turhan KESKİN",
            "ozgecmis": "",
            "yazi": "Süleyman Horasan, one of the paint masters of the printing house, shows the films of the patterns by holding them to light from the window. He retired from the factory he entered in 1983, in 2002, when \"machines stopped working\"."
          },
          {
            "big": "07_degisenlere_bakanlar/13/sumerbankin_cigligi_4.jpg",
            "thumb": "07_degisenlere_bakanlar/13/thumb/sumerbankin_cigligi_4.jpg",
            "fotografci": "M. Turhan KESKİN",
            "ozgecmis": "",
            "yazi": "Muhittin Doğanlı, one of the last employees who unintentionally retired with the closure of the factory, shows the weaving machine combs in the mechanical workshop where he used to work. In this workshop, the material needs of not only Nazilli Fabric Printing Factory, but also many factories of the country were met."
          },
          {
            "big": "07_degisenlere_bakanlar/13/sumerbankin_cigligi_5.jpg",
            "thumb": "07_degisenlere_bakanlar/13/thumb/sumerbankin_cigligi_5.jpg",
            "fotografci": "M. Turhan KESKİN",
            "ozgecmis": "",
            "yazi": "Hasan Aydınlı is looking at a calendar that is still hanging at the model room entrance of the mechanical workshop."
          },
          {
            "big": "07_degisenlere_bakanlar/13/sumerbankin_cigligi_6.jpg",
            "thumb": "07_degisenlere_bakanlar/13/thumb/sumerbankin_cigligi_6.jpg",
            "fotografci": "M. Turhan KESKİN",
            "ozgecmis": "",
            "yazi": "Former chief of the mechanical workshop Veysel Özmen discusses about a model with his retired friends from the workshop. Technical parts of the entire factory were produced and repaired in the mechanical workshop."
          },
          {
            "big": "07_degisenlere_bakanlar/13/sumerbankin_cigligi_7.jpg",
            "thumb": "07_degisenlere_bakanlar/13/thumb/sumerbankin_cigligi_7.jpg",
            "fotografci": "M. Turhan KESKİN",
            "ozgecmis": "",
            "yazi": "Turgay Arslan, who has been working as a casting master in Nazilli Fabric Printing Factory for 17 years, is watching outside from the window of the casthouse's \"eye shower\" room. Workers' eyes were exposed to external factors such as high heat, light and metal burrs and the first intervention to their eyes was made here."
          },
          {
            "big": "07_degisenlere_bakanlar/13/sumerbankin_cigligi_8.jpg",
            "thumb": "07_degisenlere_bakanlar/13/thumb/sumerbankin_cigligi_8.jpg",
            "fotografci": "M. Turhan KESKİN",
            "ozgecmis": "",
            "yazi": "Retired casting master Turgay Arslan is talking about high capacity melting furnaces Ayşe and Zeynep. "
          },
          {
            "big": "07_degisenlere_bakanlar/13/sumerbankin_cigligi_9.jpg",
            "thumb": "07_degisenlere_bakanlar/13/thumb/sumerbankin_cigligi_9.jpg",
            "fotografci": "M. Turhan KESKİN",
            "ozgecmis": "",
            "yazi": "Turgay Arslan, who has been working as a foundry master for 17 years, is posing in a funny way by wearing the very old welder glasses he has found around."
          },
          {
            "big": "07_degisenlere_bakanlar/13/sumerbankin_cigligi_10.jpg",
            "thumb": "07_degisenlere_bakanlar/13/thumb/sumerbankin_cigligi_10.jpg",
            "fotografci": "M. Turhan KESKİN",
            "ozgecmis": "",
            "yazi": "Sedat Yazıcı, who graduated from Nazilli Industrial Vocational High School, is watching outside standing by machines that look like new in Nazilli Sümerbank Factory concentration workshop, where he has served for 23 years. In this workshop, all wooden materials, especially shuttle and bobbin, were produced"
          },
          {
            "big": "07_degisenlere_bakanlar/13/sumerbankin_cigligi_11.jpg",
            "thumb": "07_degisenlere_bakanlar/13/thumb/sumerbankin_cigligi_11.jpg",
            "fotografci": "M. Turhan KESKİN",
            "ozgecmis": "",
            "yazi": "Measures taken for workplace and worker safety can still be seen today in many parts of the factory. Stretchers, fire extinguishers, signboards that are ready to be used in emergency situations are good examples for the workplace safety and quality units of today."
          },
          {
            "big": "07_degisenlere_bakanlar/13/sumerbankin_cigligi_12.jpg",
            "thumb": "07_degisenlere_bakanlar/13/thumb/sumerbankin_cigligi_12.jpg",
            "fotografci": "M. Turhan KESKİN",
            "ozgecmis": "",
            "yazi": "Fully emptied yarn section of the factory."
          },
          {
            "big": "07_degisenlere_bakanlar/13/sumerbankin_cigligi_13.jpg",
            "thumb": "07_degisenlere_bakanlar/13/thumb/sumerbankin_cigligi_13.jpg",
            "fotografci": "M. Turhan KESKİN",
            "ozgecmis": "",
            "yazi": "What a worker who had to quit working after the production of the factory ceased in 2002 wrote on the wall under Atatürk's photograph is still on the wall. Although his doctors did not allow him because of his health, Atatürk opened the Nazilli Fabric Printing Factory on October 9, 1937, with a golden key. The key given to Atatürk by people of Nazilli is “Sümerbank's symbol”."
          },
          {
            "big": "07_degisenlere_bakanlar/13/sumerbankin_cigligi_14.jpg",
            "thumb": "07_degisenlere_bakanlar/13/thumb/sumerbankin_cigligi_14.jpg",
            "fotografci": "M. Turhan KESKİN",
            "ozgecmis": "",
            "yazi": "İlhan Öden, a child of an immigrant family working in the Sümerbank Fabric Printing Factory, is looking at looms that are not scrapped in the weaving department. İlhan worked in weaving, machine maintenance, relief funds and accounting departments of the factory. He started working in 1975 and retired in January 2001, when the factory was about to be closed, when he was 41 years old."
          }
        ]
      }
    ]
  }
]