[
  {
    "tr": [
      {
        "adi": "Opera'dan Sonra",
        "metin": "<p>Opera sanatçısı arkadaşım Zehra Öztan, emekli olmaya karar verdiğinde\nOpera’daki son çalışmalarının fotoğraflarını çekmemi istedi. İki yıldan fazla bir süre\nfotoğraflarını çektim.  O dönem opera sanatçılarının emekli olmalarını teşvik için ikramiyelerinde de büyük bir artış vardı.</p>\n<p>Arkadaşım Ekim 2016'da emekli olunca bir yaşlı bakım merkezi açtı, ben de fotoğraflarını çekmeye devam ettim. Çalıştığı dönemde, annesi yaşlı ve hastaydı, iyi bir bakım sağlayabilmek için oldukça zorluk çekmişlerdi. Sahibi oldukları Özel İlgievi Huzurevi ve Yaşlı Bakım Merkezi’ni tamamladıktan sonra diğer yaşlılarla birlikte annesine de burada bakmaya\nbaşladı.</p>\n<p>Bir süre sonra Özel İlgievi Huzurevi ve Yaşlı Bakım Merkezi Zehra ve\neşi Cem Bey’in evleri gibi oldu. Oğlu, gelini, torunu da sık sık gidip geliyor,\nmerkezdeki faaliyetlere katılıyorlardı.</p>",
        "ozgecmisfoto": "03_nihal_aral.jpg",
        "ozgecmis": [
          {
            "adi": "Nihal ARAL",
            "foto": "03_nihal_aral.jpg",
            "metin": "1953 yılında Çorum’da doğdu. İlk ve ortaokulu Çorum’da bitirdi. Ankara İlk Öğretmen Okulun'dan Mezun olduktan sonra Ticaret ve Turizm Yüksek Öğretmen Okulu Muhasebe bölümünü bitirdi. (Gazi Üniversitesi Ticaret ve Turizm Mesleki Eğitim Fakültesi) Kırıkkale Ticaret Lisesi, Ankara Bahçelievler Deneme Lisesi, Ayrancı Ticaret Meslek liselerinde Muhasebe öğretmeni olarak çalıştı. 2008 yılında emekli oldu. Çocukluğunda babasının fotoğraf makinesi ile daha sonrada kendi fotoğraf makinesi ile fotoğraf çekmeye devam etti. Emekli olduktan sonra FSK da ilk temel eğitimimi aldı.  Çeşitli atölyelere katıldı. Anadolu Üniversitesi Açık Öğretim Fakültesi Fotoğrafçılık ve kameramanlık bölümünü bitirdi.  FSK’nın Açtığı karma sergilerde yer aldı.  Doğa, Gezi, Portre Fotoğrafları çekiyor.  Fotoğraf çekmek hayat tarzı oldu. "
          }
        ],
        "galeri": [
          {
            "big": "03_sanatli_hayatlar/04/operadan_sonra_1.jpg",
            "thumb": "03_sanatli_hayatlar/04/thumb/operadan_sonra_1.jpg",
            "fotografci": "Nihal ARAL",
            "ozgecmis": "",
            "yazi": "Zehra Öztan ve Cem Öztan Ankara Devlet Opera ve Balesi sahnesinde\nG. Verdi’nin ATTILA Operası’nda sahneye çıkmadan önce kostümleri ile.\n Ekim 2016’de emekli olmadan önce opera’daki son oyunlarından\nbirinde."
          },
          {
            "big": "03_sanatli_hayatlar/04/operadan_sonra_2.jpg",
            "thumb": "03_sanatli_hayatlar/04/thumb/operadan_sonra_2.jpg",
            "fotografci": "Nihal ARAL",
            "ozgecmis": "",
            "yazi": "Zehra Öztan, Ankara Devlet Opera ve Balesi sahnesinde G. Verdi’nin\nATTILA Operası’nda sahneye çıkmadan önce diğer sanatçılarla birlikte\noyunun başlamasını beklerken. Ekim 2016’de, emekli olmadan önce\nOpera’daki son oyunlarından birinde. "
          },
          {
            "big": "03_sanatli_hayatlar/04/operadan_sonra_6.jpg",
            "thumb": "03_sanatli_hayatlar/04/thumb/operadan_sonra_6.jpg",
            "fotografci": "Nihal ARAL",
            "ozgecmis": "",
            "yazi": "Zehra Öztan ve Eşi Cem Öztan emekli olduktan sonra açtıkları Özel\nİlgievi Huzurevi ve Yaşlı Bakım Merkezi’nde (Ankara Bağlıca), Batıkent\nTürk Sanat Müziği Topluluğu konserini huzurevi sakinleri, ziyarete gelen\nyakınları ve çalışanlar ile hep birlikte dinliyorlar. Telefonla videoya\nçekiyor, konuşmakta zorlanan yaşlılar ara ara konserde şarkılara eşlik\nediyorlar. Yaşlı bakım merkezi sakinleri; en önde sağda görülen Sevil\nÖzen, sağda kenarda görülen Kifayet Yıldız, koltukta oturan sağdan sola\nYaşar Türkoğlu, İcmal Aksu, Sevim Uysal. 3.6.2018"
          },
          {
            "big": "03_sanatli_hayatlar/04/operadan_sonra_5.jpg",
            "thumb": "03_sanatli_hayatlar/04/thumb/operadan_sonra_5.jpg",
            "fotografci": "Nihal ARAL",
            "ozgecmis": "",
            "yazi": "Zehra Öztan ve Eşi Cem Öztan emekli olduktan sonra açtıkları Özel\nİlgievi Huzurevi ve Yaşlı Bakım Merkezi’nde (Ankara Bağlıca) Batıkent\nTürk Sanat Müziği Topluluğu konserini huzurevi sakinleri, ziyarete gelen\nyakınları ve çalışanlar ile hep birlikte dinliyor. Sevil Özen Hanım,\nZehra’ya sevgi ve muhabbetle bir şeyler söylüyor. 3.6.2018"
          },
          {
            "big": "03_sanatli_hayatlar/04/operadan_sonra_4.jpg",
            "thumb": "03_sanatli_hayatlar/04/thumb/operadan_sonra_4.jpg",
            "fotografci": "Nihal ARAL",
            "ozgecmis": "",
            "yazi": "Zehra Öztan ve Eşi Cem Öztan emekli olduktan sonra açtıkları Özel\nİlgievi Huzurevi ve Yaşlı Bakım Merkezi’nde (Ankara Bağlıca) her katta\nyer alan dinlenme salonlarından birinde; solda Suna Akören ortada\nZehra Öztan, Aysel Gürpınar’la. Zehra her katı kontrol edip onlarla\nilgileniyor, sohbetler yapıyor. 1.6.2018."
          },
          {
            "big": "03_sanatli_hayatlar/04/operadan_sonra_3.jpg",
            "thumb": "03_sanatli_hayatlar/04/thumb/operadan_sonra_3.jpg",
            "fotografci": "Nihal ARAL",
            "yazi": "Zehra Öztan ve Eşi Cem Öztan emekli olduktan sonra açtıkları Özel\nİlgievi Huzurevi ve Yaşlı Bakım Merkezi’nde (Ankara Bağlıca) bahçede\nhava alan Turan Türker Beyi (Merhum Başbakan Bülent Ecevit’in özel\npilotu) odasına çıkarıyor. Turan Bey konuşamıyor ve kendisi tek başına\nhareket edip yürüyemiyor. (1.9.2018)",
            "ozgecmis": ""
          },
          {
            "big": "03_sanatli_hayatlar/04/operadan_sonra_9.jpg",
            "thumb": "03_sanatli_hayatlar/04/thumb/operadan_sonra_9.jpg",
            "fotografci": "Nihal ARAL",
            "ozgecmis": "",
            "yazi": "Zehra Öztan ve Eşi Cem Öztan emekli olduktan sonra açtıkları Özel\nİlgievi Huzurevi ve Yaşlı Bakım Merkezi’nde (Ankara Bağlıca) Nurgül\nSoyuer, Alzheimer olan eşi Sebati Soyuer (Kıbrıs Barış Harekâtı’nda\nRauf Denktaş ile Bülent Ecevit arasında kuryelik görevi yapmış emekli\nAlbay) aynı odada kalıyor. Eşi ile ilgileniyor. (1.9.2018)"
          },
          {
            "big": "03_sanatli_hayatlar/04/operadan_sonra_10.jpg",
            "thumb": "03_sanatli_hayatlar/04/thumb/operadan_sonra_10.jpg",
            "fotografci": "Nihal ARAL",
            "ozgecmis": "",
            "yazi": "Zehra Öztan ve Eşi Cem Öztan emekli olduktan sonra açtıkları Özel İlgievi Huzurevi ve Yaşlı Bakım Merkezi’nde (Ankara Bağlıca) Nurgül Soyuer Alzheimer hastası olan eşi Sebati Soyuer (Kıbrıs Barış Harekâtı’nda Rauf Denktaş ile Bülent Ecevit arasında kuryelik görevi yapmış emekli Albay) aynı odada kalıyor. Eşi ile ilgileniyor. Alzheimer hastası Sebati Soyuer yemek yemeyi unutmuş sıvı gıda besleniyor. Şu an beslendiği sıvı yiyecek torbaları bulunamıyor. Nurgül Hanım çok üzüntülü. Büyük çaba sarf ediyor bunları bulabilmek için. Döviz kurundaki artıştan dolayı ihale yapılamamış. Onun için yıkanarak tek kullanımlık torbalar yeniden kullanılmak üzere hazırlanıyor. (9.11.2018)"
          },
          {
            "big": "03_sanatli_hayatlar/04/operadan_sonra_8.jpg",
            "thumb": "03_sanatli_hayatlar/04/thumb/operadan_sonra_8.jpg",
            "fotografci": "Nihal ARAL",
            "ozgecmis": "",
            "yazi": "Zehra Öztan ve Eşi Cem Öztan emekli olduktan sonra açtıkları Özel\nİlgievi Huzurevi ve Yaşlı Bakım Merkezi’nde (Ankara Bağlıca). Ressam\nAsım Yücesoy ve eşi burada kalıyorlar. Eşi rahatsız olduğu için onunla\nbu merkezde ilgileniyor. Zehra Hanım, 5. Katta boş bir odayı Asım Bey\niçin Resim atölyesi olarak düzenlemiş. Asım Bey orada resim\nçalışmalarına devam ediyor. Asım Bey’in Bahçelievler’deki evi ve Sümer sokakta bulunan resim atölyesi halen duruyor. Daha sonra burada resim\ndersleri verme tasarıları var. (9.11.2018)"
          },
          {
            "big": "03_sanatli_hayatlar/04/operadan_sonra_7.jpg",
            "thumb": "03_sanatli_hayatlar/04/thumb/operadan_sonra_7.jpg",
            "fotografci": "Nihal ARAL",
            "ozgecmis": "",
            "yazi": "Zehra Öztan ve Eşi Cem Öztan emekli olduktan sonra açtıkları Özel\nİlgievi Huzurevi ve Yaşlı Bakım Merkezi’nde (Ankara Bağlıca) annesini\nziyarete gelen Ankara Üniversitesi Diş Hekimliği Fakültesinde Prof. Dr.\nCavidan Akören Hanım ile sohbet ediyorlar. Cem Bey Dişleri ile ilgili\nproblemlerini sorup bilgi alıyor. (9.11.2018)"
          },
          {
            "big": "03_sanatli_hayatlar/04/operadan_sonra_12.jpg",
            "thumb": "03_sanatli_hayatlar/04/thumb/operadan_sonra_12.jpg",
            "fotografci": "Nihal ARAL",
            "ozgecmis": "",
            "yazi": "Zehra Öztan ve Cem Öztan çifti, Özel İlgievi Huzurevi ve Yaşlı Bakım\nMerkezi’ni kurarken nakit ihtiyaçlarını temin etmek için evlerini\nsatmışlardı. Yeni aldıkları, iş yerine yakın, Bağlıca’da ki evlerine\ntaşındılar. Salon için sipariş verdikleri perdeleri henüz gelmemiş. Zehra\nÖztan iş dönüşü evinde. (11.12.2018)"
          },
          {
            "big": "03_sanatli_hayatlar/04/operadan_sonra_11.jpg",
            "thumb": "03_sanatli_hayatlar/04/thumb/operadan_sonra_11.jpg",
            "fotografci": "Nihal ARAL",
            "ozgecmis": "",
            "yazi": "Zehra Öztan ve Eşi Cem Öztan emekli olduktan sonra açtıkları Özel\nİlgievi Huzurevi ve Yaşlı Bakım Merkezi’nde (Ankara Bağlıca) sık sık\ndüzenlenen konserlerden birisi. Yaşlılar bu konserlerden çok mutlu\noluyorlar. Konuşmakta zorlanan yaşlılar şarkı sözlerine eşlik ediyor,\noyunlara katılıyorlar. Gelini Victoria Öztan, Personel Müdürü İrina\nMarkariani ile Kafkas dansı yapıyor. Cem Öztan telefonla video kaydı\nyapıyor. Yaşlı Bakım merkezi sakinleri, Cem Bey’in hemen önünde\nKurum müdürü Oğuzhan Bayraktar ve ziyaretçiler konseri izliyorlar.\n(25.12.2018)"
          }
        ]
      }
    ],
    "en": [
      {
        "adi": "After the Opera",
        "metin": "<p>When my opera singer friend Zehra Öztan decided to retire, she asked me to take photos of her last performances at the opera. I took her photos for more than two years.</p>\n<p>When my friend retired in October 2016, she opened a care center for the aged and I continued to take her photos. When she was working at the opera, her mother was old and sick, they had difficulty in providing her good care. After completing Özel İlgievi, Nursing Home and Elderly Care Center, she started to take care of her mother there with the other elderlies.</p>\n<p>After a while, the center became like home for Zehra and her husband Cem. Her son, bride, and grandchild also often go there and participate in activities held there.</p>",
        "ozgecmisfoto": "03_nihal_aral.jpg",
        "ozgecmis": [
          {
            "adi": "Nihal ARAL",
            "foto": "03_nihal_aral.jpg",
            "metin": "She was born in Çorum in 1953. She finished primary and secondary school in Çorum. After graduating from Ankara Primary Teacher School, she graduated from the Accounting Department of the Trade and Tourism Higher Teacher School. (Gazi University Faculty of Commerce and Tourism Vocational Education) She worked as an Accounting teacher at Kırıkkale Trade High School, Ankara Bahçelievler Deneme High School and Ayrancı Trade Vocational High Schools. She retired in 2008. In his childhood, she continued to take pictures with her father's camera and later with her own camera. After retirement, she received her first basic education at FSK. She participated in various workshops. She graduated from Anadolu University Open Education Faculty Photography and videography department. She took part in mixed exhibitions opened by FSK. Taking Nature, Travel, Portrait Photographs. Taking pictures became a lifestyle."
          }
        ],
        "galeri": [
          {
            "big": "03_sanatli_hayatlar/04/operadan_sonra_1.jpg",
            "thumb": "03_sanatli_hayatlar/04/thumb/operadan_sonra_1.jpg",
            "fotografci": "Nihal ARAL",
            "ozgecmis": "",
            "yazi": "Zehra and Cem Öztan pose before performing on stage of Verdi’s Attila Opera on the State Opera and Ballet stage."
          },
          {
            "big": "03_sanatli_hayatlar/04/operadan_sonra_2.jpg",
            "thumb": "03_sanatli_hayatlar/04/thumb/operadan_sonra_2.jpg",
            "fotografci": "Nihal ARAL",
            "ozgecmis": "",
            "yazi": "Zehra Öztan is waiting for the start of the game with her friends in the backstage."
          },
          {
            "big": "03_sanatli_hayatlar/04/operadan_sonra_6.jpg",
            "thumb": "03_sanatli_hayatlar/04/thumb/operadan_sonra_6.jpg",
            "fotografci": "Nihal ARAL",
            "ozgecmis": "",
            "yazi": "Batıkent Turkish Art Music Ensemble gives a special concert to the residents of the Nursing Home. Along with Zehra, Cem and employees, some residents like Sevil, Kifayet, Yaşar, İcmal, and Sevim accompany the songs while watching the concert."
          },
          {
            "big": "03_sanatli_hayatlar/04/operadan_sonra_5.jpg",
            "thumb": "03_sanatli_hayatlar/04/thumb/operadan_sonra_5.jpg",
            "fotografci": "Nihal ARAL",
            "ozgecmis": "",
            "yazi": "Sevil Özen, one of the residents of the nursing home, touches her chin tenderly while chatting with Zehra Öztan."
          },
          {
            "big": "03_sanatli_hayatlar/04/operadan_sonra_4.jpg",
            "thumb": "03_sanatli_hayatlar/04/thumb/operadan_sonra_4.jpg",
            "fotografci": "Nihal ARAL",
            "ozgecmis": "",
            "yazi": "Zehra Öztan chat with Suna and Aysel while visiting the lounges on each floor."
          },
          {
            "big": "03_sanatli_hayatlar/04/operadan_sonra_3.jpg",
            "thumb": "03_sanatli_hayatlar/04/thumb/operadan_sonra_3.jpg",
            "fotografci": "Nihal ARAL",
            "ozgecmis": "",
            "yazi": "Zehra Öztan is taking Turan to his room in the garden. Turan, aviator, was Bülent Ecevit’s private pilot during his prime ministry period."
          },
          {
            "big": "03_sanatli_hayatlar/04/operadan_sonra_9.jpg",
            "thumb": "03_sanatli_hayatlar/04/thumb/operadan_sonra_9.jpg",
            "fotografci": "Nihal ARAL",
            "ozgecmis": "",
            "yazi": "Nurgül Soyuer, one of the residents of the nursing home, stays in the same room with her husband Sebati Soyuer, who has Alzheimer's disease, and takes care of her husband. Retired colonel Sebati Soyuer served as a courier between Rauf Denktaş and Bülent Ecevit during the Cyprus Peace Operation."
          },
          {
            "big": "03_sanatli_hayatlar/04/operadan_sonra_10.jpg",
            "thumb": "03_sanatli_hayatlar/04/thumb/operadan_sonra_10.jpg",
            "fotografci": "Nihal ARAL",
            "ozgecmis": "",
            "yazi": "Alzheimer's patient Sebati Soyuer is fed with liquid because he has forgotten how to eat. Nurgül Soyuer is very worried about the scarcity of liquid food bags due to the increase in foreign currency. Disposable bags are washed and refilled in order to feed Sebati."
          },
          {
            "big": "03_sanatli_hayatlar/04/operadan_sonra_8.jpg",
            "thumb": "03_sanatli_hayatlar/04/thumb/operadan_sonra_8.jpg",
            "fotografci": "Nihal ARAL",
            "ozgecmis": "",
            "yazi": "Painter Asım Yücesoy works in his workshop at Özel İlgievi. An empty room on the 5th floor was arranged as a painting workshop for Asım Bey, who stays in the center with his wife, who also needs care. Asım plans to give painting lessons here."
          },
          {
            "big": "03_sanatli_hayatlar/04/operadan_sonra_7.jpg",
            "thumb": "03_sanatli_hayatlar/04/thumb/operadan_sonra_7.jpg",
            "fotografci": "Nihal ARAL",
            "ozgecmis": "",
            "yazi": "While Zehra Öztan is chatting with Prof. Dr. Cavidan Akören from the Faculty of Dentistry, who came to visit her mother in Özel İlgievi, Cem Öztan talks about his teeth problems."
          },
          {
            "big": "03_sanatli_hayatlar/04/operadan_sonra_12.jpg",
            "thumb": "03_sanatli_hayatlar/04/thumb/operadan_sonra_12.jpg",
            "fotografci": "Nihal ARAL",
            "ozgecmis": "",
            "yazi": "Zehra Öztan is organizing the hall of the house they just moved to. Zehra and Cem has sold the house where they used to live while they were founding Özel İlgievi. This house in Bağlıca is close to their business. The curtains they ordered for the hall have not arrived yet."
          },
          {
            "big": "03_sanatli_hayatlar/04/operadan_sonra_11.jpg",
            "thumb": "03_sanatli_hayatlar/04/thumb/operadan_sonra_11.jpg",
            "fotografci": "Nihal ARAL",
            "ozgecmis": "",
            "yazi": "Zehra’s bride Victoria Öztan and Personnel Manager İrina Markariani perform Caucasian dance in Özel İlgievi."
          }
        ]
      }
    ]
  }
]