[{
  "tr":[{
    "adi"           : "Bizim Sokak",
    "metin"         : "<p>Annem Sebahat Tüccar 81 yaşında. Sekiz çocuğunu büyüttüğü Yazır köyünde  tek başına yaşıyor.</p>\n<p>O büyük ailemizin bir zamanki yuvası gibi sokağımız da artık tenha. Evlerin neredeyse yarısı terk edilmiş. Geri kalanlarda ise hayli yaşlanmış son sakinler barınıyor. Annem kişiliğiyle, sevecenliğiyle, saygınlığıyla hem sokağımızın hem ailemizin çınarı olmaya devam ediyor.</p>\n<p>Benim gibi çocukluk arkadaşlarım da sadece kısa ziyaretler için ya da düğün, bayram, cenaze gibi nedenlerle birkaç günlüğüne anılarımızın mekanlarına geri dönüyoruz.\tBüyüdüğüm evi, her köşesinde anılarım olan sokağı fotoğraflamaya karar verdikten sonra bu terk edilmiş haliyle yüzleşmek beni endişelendirdi.</p>\n<p>Sadece benim köyüme değil, Denizli'nin hangi köyüne giderseniz gidin aynı manzarayla karşılaşıyorsunuz.</p>\n<p>Evlerimizle, sokaklarımızla birlikte anılarımız, hafızamız yok oluyor.</p>",
    "ozgecmisfoto"  : "1",
    "ozgecmis"      : [
      {
        "adi"       : "Bülent TÜCCAR",
        "foto"      : "07_bulent_tuccar.jpg",
        "metin"     : "Denizli 1977 doğumlu.AÖF Fotoğrafçılık ve Kameramanlık  okudu. Bir firmanın dış ticaret bölümünde çalışıyor.2014 yılından beri fotoğrafın içinde.Doğrudan fotoğrafçılık tarzıyla Sokak ve Belgesel fotoğraflar ilgi alanı. Fotoğrafı “Gerçek dünyanın görsel halini öznel bir bakışla yorumlayarak iç dünyamdakileri dışa vurmak.” Olarak yorumlamakta. "
      }
    ],
    "galeri"        : [
      {
        "big": "07_degisenlere_bakanlar/09/bizim_sokak_1.jpg",
        "thumb": "07_degisenlere_bakanlar/09/thumb/bizim_sokak_1.jpg",
        "fotografci": "Bülent TÜCCAR",
        "ozgecmis"  : "",
        "yazi": "Annem defalarca tamir gören evinde şimdi yalnız yaşıyor. Sokağımızdaki diğer evlerde yaşayan sadece birkaç kişi kaldı"
      },
      {
        "big": "07_degisenlere_bakanlar/09/bizim_sokak_2.jpg",
        "thumb": "07_degisenlere_bakanlar/09/thumb/bizim_sokak_2.jpg",
        "fotografci": "Bülent TÜCCAR",
        "ozgecmis"  : "",
        "yazi": "Annem, ailenin toplandığı bir gün halam, kızları ve torunlarıyla evin sokağa bakan köşesinde sohbet ediyor. Bu köşe yaz günlerinde annemin en çok zaman geçirdiği, gelip geçenlerle konuştuğu yer.   "
      },
      {
        "big": "07_degisenlere_bakanlar/09/bizim_sokak_3.jpg",
        "thumb": "07_degisenlere_bakanlar/09/thumb/bizim_sokak_3.jpg",
        "fotografci": "Bülent TÜCCAR",
        "ozgecmis"  : "",
        "yazi": "Sokağın Hacı Teyzesi olan annemin önemli günlerde çok sayıda ziyaretçisi oluyor"
      },
      {
        "big": "07_degisenlere_bakanlar/09/bizim_sokak_4.jpg",
        "thumb": "07_degisenlere_bakanlar/09/thumb/bizim_sokak_4.jpg",
        "fotografci": "Bülent TÜCCAR",
        "ozgecmis"  : "",
        "yazi": "Annem ve komşusu Gülsüm teyze misafirleri uğurluyor. Annem romatizma ağrıları nedeniyle merdivenlerden çıkmakta zorlandığı için misafirleri yukarıdan uğurlamak istemiş"
      },
      {
        "big": "07_degisenlere_bakanlar/09/bizim_sokak_5.jpg",
        "thumb": "07_degisenlere_bakanlar/09/thumb/bizim_sokak_5.jpg",
        "fotografci": "Bülent TÜCCAR",
        "ozgecmis"  : "",
        "yazi": "Annem, yatağından gece yarısı doğrulmuş ağrılarının geçmesini bekliyor. "
      },
      {
        "big": "07_degisenlere_bakanlar/09/bizim_sokak_6.jpg",
        "thumb": "07_degisenlere_bakanlar/09/thumb/bizim_sokak_6.jpg",
        "fotografci": "Bülent TÜCCAR",
        "ozgecmis"  : "",
        "yazi": "Yatsı vaktinden sonra sokaktan kimse geçmiyor. Tüm evlerin ışıkları sönük, sadece köpeklerin ve kedilerin sesi işitiliyor"
      },
      {
        "big": "07_degisenlere_bakanlar/09/bizim_sokak_7.jpg",
        "thumb": "07_degisenlere_bakanlar/09/thumb/bizim_sokak_7.jpg",
        "fotografci": "Bülent TÜCCAR",
        "ozgecmis"  : "",
        "yazi": "Annem, evin sokağa bakan köşesindeki oturma yerinde gelip geçenleri izliyor"
      },
      {
        "big": "07_degisenlere_bakanlar/09/bizim_sokak_8.jpg",
        "thumb": "07_degisenlere_bakanlar/09/thumb/bizim_sokak_8.jpg",
        "fotografci": "Bülent TÜCCAR",
        "ozgecmis"  : "",
        "yazi": "Annemin gelinlerinden Marianna Tüccar bir ziyaret sırasında evden bahçeye bakıyor. Buradaki köy kültürünü anlaması zaman alacak"
      },
      {
        "big": "07_degisenlere_bakanlar/09/bizim_sokak_9.jpg",
        "thumb": "07_degisenlere_bakanlar/09/thumb/bizim_sokak_9.jpg",
        "fotografci": "Bülent TÜCCAR",
        "ozgecmis"  : "",
        "yazi": "Orta odanın en az seksen yıllık kapısını Hasan abimin otuz yıl önce yaptığı tutamak sabitliyor"
      },
      {
        "big": "07_degisenlere_bakanlar/09/bizim_sokak_10.jpg",
        "thumb": "07_degisenlere_bakanlar/09/thumb/bizim_sokak_10.jpg",
        "fotografci": "Bülent TÜCCAR",
        "ozgecmis"  : "",
        "yazi": "Sokağın az yukarısındaki tek göz evde oturan Mehmet abi akşam üzeri kahveye gidiyor. Kedisi de bir süre eşlik ederek onu uğurlayacak"
      },
      {
        "big": "07_degisenlere_bakanlar/09/bizim_sokak_11.jpg",
        "thumb": "07_degisenlere_bakanlar/09/thumb/bizim_sokak_11.jpg",
        "fotografci": "Bülent TÜCCAR",
        "ozgecmis"  : "",
        "yazi": "Mutfak duvarındaki kap kacak, çocukluğumdan beri aynı düzen içine asılı duruyor"
      },
      {
        "big": "07_degisenlere_bakanlar/09/bizim_sokak_12.jpg",
        "thumb": "07_degisenlere_bakanlar/09/thumb/bizim_sokak_12.jpg",
        "fotografci": "Bülent TÜCCAR",
        "ozgecmis"  : "",
        "yazi": "Sokağın köşesindeki oturma yerine annem olmayınca kediler yerleşiyor"
      }
    ]
	}],


	"en":[{
    "adi"           : "Our Street",
    "metin"         : "<p>My mother Sebahat Tüccar is 81 years old. She lives alone in Yazır village, where she raised her eight children.</p>\n<p>Like the home of our big family, our street is now empty too. Almost half of the houses have been abandoned. The very old residents remained in the rest. My mother continues to be the head of both our street and our family with her personality, affection, and dignity.</p>\n<p>My childhood friends like me return to the places of our memories only for short visits that last a few days or for reasons such as weddings, holidays, and funerals. After I decided to photograph the house where I grew up and the street on which I have many memories, I was concerned about facing their abandonment.</p>\n<p>You come across the same view, in whichever village you go in Denizli, not only my village is like this.</p>\n<p>Our memories and histories are disappearing together with our houses and streets.</p>",
      "ozgecmisfoto"  : "1",
      "ozgecmis"      : [
        {
          "adi"       : "Bülent TÜCCAR",
          "foto"      : "07_bulent_tuccar.jpg",
          "metin"     : "Born in Denizli in 1977, he studied AÖF Photography and Videography. He has been working in a firm's foreign trade department since 2014. The street and documentary photographs with direct photography style are his interests. His photograph is \"to express the inner world by interpreting the visual form of the real world with a subjective view.\" "
        }
      ],
      "galeri"        : [

      {
        "big": "07_degisenlere_bakanlar/09/bizim_sokak_1.jpg",
        "thumb": "07_degisenlere_bakanlar/09/thumb/bizim_sokak_1.jpg",
        "fotografci": "Bülent TÜCCAR",
        "ozgecmis"  : "",
        "yazi": "My mother now lives alone in her house, which has been repaired many times. Only a few people live in the other houses on our street"
      },
      {
        "big": "07_degisenlere_bakanlar/09/bizim_sokak_2.jpg",
        "thumb": "07_degisenlere_bakanlar/09/thumb/bizim_sokak_2.jpg",
        "fotografci": "Bülent TÜCCAR",
        "ozgecmis"  : "",
        "yazi": "One day my mother meets my aunt, daughters and grandchildren at the corner of the house facing the street, when the family meets. This corner is where my mother spends most of her time on summer days and talks to the passersby"
      },
      {
        "big": "07_degisenlere_bakanlar/09/bizim_sokak_3.jpg",
        "thumb": "07_degisenlere_bakanlar/09/thumb/bizim_sokak_3.jpg",
        "fotografci": "Bülent TÜCCAR",
        "ozgecmis"  : "",
        "yazi": "My mother, who is respected by the residents of the street, has many visitors on important days"
      },
      {
        "big": "07_degisenlere_bakanlar/09/bizim_sokak_4.jpg",
        "thumb": "07_degisenlere_bakanlar/09/thumb/bizim_sokak_4.jpg",
        "fotografci": "Bülent TÜCCAR",
        "ozgecmis"  : "",
        "yazi": "My mother and her neighbor Gülsüm are seeing off the guests. My mother wanted to see the guests off from upstairs because she has trouble climbing up the stairs due to rheumatic pain."
      },
      {
        "big": "07_degisenlere_bakanlar/09/bizim_sokak_5.jpg",
        "thumb": "07_degisenlere_bakanlar/09/thumb/bizim_sokak_5.jpg",
        "fotografci": "Bülent TÜCCAR",
        "ozgecmis"  : "",
        "yazi": "My mother is waiting for her pains to be relieved in her bed at midnight"
      },
      {
        "big": "07_degisenlere_bakanlar/09/bizim_sokak_6.jpg",
        "thumb": "07_degisenlere_bakanlar/09/thumb/bizim_sokak_6.jpg",
        "fotografci": "Bülent TÜCCAR",
        "ozgecmis"  : "",
        "yazi": "Nobody crosses the street after the night prayer. The lights of all the houses are off, only dogs and cats can be heard"
      },
      {
        "big": "07_degisenlere_bakanlar/09/bizim_sokak_7.jpg",
        "thumb": "07_degisenlere_bakanlar/09/thumb/bizim_sokak_7.jpg",
        "fotografci": "Bülent TÜCCAR",
        "ozgecmis"  : "",
        "yazi": "My mother watches passers-by on the corner of the house facing the street"
      },
      {
        "big": "07_degisenlere_bakanlar/09/bizim_sokak_8.jpg",
        "thumb": "07_degisenlere_bakanlar/09/thumb/bizim_sokak_8.jpg",
        "fotografci": "Bülent TÜCCAR",
        "ozgecmis"  : "",
        "yazi": "Marianna Tüccar, one of my mother's daughters-in-law, is looking at the garden from home during a visit. It will take time for her to understand the village culture here"
      },
      {
        "big": "07_degisenlere_bakanlar/09/bizim_sokak_9.jpg",
        "thumb": "07_degisenlere_bakanlar/09/thumb/bizim_sokak_9.jpg",
        "fotografci": "Bülent TÜCCAR",
        "ozgecmis"  : "",
        "yazi": "The handle made by my brother Hasan thirty years ago fixes the door of the middle room which is at least eighty years old"
      },
      {
        "big": "07_degisenlere_bakanlar/09/bizim_sokak_10.jpg",
        "thumb": "07_degisenlere_bakanlar/09/thumb/bizim_sokak_10.jpg",
        "fotografci": "Bülent TÜCCAR",
        "ozgecmis"  : "",
        "yazi": "Mehmet, who lives in a one-room house up on the street, goes to coffee house in the evening. His cat will also accompany him for a while and see him off."
      },
      {
        "big": "07_degisenlere_bakanlar/09/bizim_sokak_11.jpg",
        "thumb": "07_degisenlere_bakanlar/09/thumb/bizim_sokak_11.jpg",
        "fotografci": "Bülent TÜCCAR",
        "ozgecmis"  : "",
        "yazi": "The pots and pans on the kitchen wall have been hanging in the same order since my childhood."
      },
      {
        "big": "07_degisenlere_bakanlar/09/bizim_sokak_12.jpg",
        "thumb": "07_degisenlere_bakanlar/09/thumb/bizim_sokak_12.jpg",
        "fotografci": "Bülent TÜCCAR",
        "ozgecmis"  : "",
        "yazi": "When my mother is not sitting at the corner by the street, cats take her place."
      }

       ]
	  }]
}]