[{
  "tr":[{
    "adi"           : "Umar'ın Seçimi",
    "metin"         : "<p>Umar Ata Bilgi 18 yaşında bir genç. Benim oğlum. Eğitim hayatı boyunca hep başarılı olduLiseyi bitireceği sırada öğretmenlerinin ve yakınlarının beklentilerine rağmen, Umar hayatıyla ilgili kararı kendisi verecekti.  Ne istediğini biliyordu;  mutlu olacağı işi yapacak, müzisyen olacaktı.</p>\n<p>11.sınıfın sonunda bir gün telefonda operacı olmaya karar verdiğini ve matematik-fen bölümünden Türkçe-sosyal bölümüne geçeceğini söyledi. Biz  tabi ki tepki gösterdik: “Oğlum derslerin iyi, bir mesleğin olsun istersen yanında müzik de yaparsın.” dedik. Ama Umar’ın kararlı olduğunu anlayınca ‘Madem istiyorsun bari en iyisini yap.’ diyerek destekledik.</p>\n<p>Çevremizdekilerin “yabana gitti bu çocuk” demeleri Umar’ın yaşamını amacına uygun şekilde düzenlemesini engellemedi. Konservatuvar okumak ve opera sanatçısı olmak için zorlu bir çalışmaya başladı. Peş peşe sınavlara girdi, her birinin heyecanını-gerilimini yaşadı.\tBiz de öyle.\tBu süreçte oğlumun fotoğraflarını çekerken, özellikle sınav günlerinde anne kimliğimle fotoğrafçı kimliğim çarpıştığı için “zorlanmadım” desem yalan olur.</p>\n\n<p>Umar 2018 yılı içinde girdiği sınavlarda Haliç Üniversitesinin Konservatuvar-Opera Bölümünü kazandı ardından Mimar Sinan Güzel Sanatlar Üniversitesi Devlet Konservatuvarı-Opera Bölümünü sonra Yaşar Üniversitesi Konservatuvar-Opera Bölümünü kazandı. Umar seçimini yaptı. Yaşar Üniversitesi Konservatuvar-Opera Bölümünde eğitimini sürdürüyor.</p>",
    "ozgecmisfoto"  : "1",
    "ozgecmis"      : [
      {
        "adi"       : "Benian BİLGİ",
        "foto"      : "03_benian_bilgi.jpg",
        "metin"     : "1970 Bodrum doğumlu. Peyzaj Mimarı olarak Bodrum Belediyesi Park ve Bahçeler Müdürlüğünde görev yapıyor. Fotoğrafa 1987 yıllarında üniversite yıllarında başladı. Doğa, manzara, bitki, insan fotoğraflarını seviyor ve fotoğraf onun için “Yoğun iş hayatından kaçış noktası, keyif.”."
      }
    ],
    "galeri"        : [
      {
        "big": "03_sanatli_hayatlar/06/umarin_secimi_1.jpg",
        "thumb": "03_sanatli_hayatlar/06/thumb/umarin_secimi_1.jpg",
        "fotografci": "Benian BİLGİ",
        "ozgecmis"  : "",
        "yazi": "Umar, konservatuar sınavlarında seslendireceği parçaları evde kulaklıkla dinleyerek prova yapıyor."
      },
      {
        "big": "03_sanatli_hayatlar/06/umarin_secimi_2.jpg",
        "thumb": "03_sanatli_hayatlar/06/thumb/umarin_secimi_2.jpg",
        "fotografci": "Benian BİLGİ",
        "ozgecmis"  : "",
        "yazi": "Umar, İzmir Işıkkent Kolejinde arkadaşları ve öğretmenleriyle birlikte mezuniyet töreni öncesi hatıra fotoğrafı çektiriyor."
      },
      {
        "big": "03_sanatli_hayatlar/06/umarin_secimi_3.jpg",
        "thumb": "03_sanatli_hayatlar/06/thumb/umarin_secimi_3.jpg",
        "fotografci": "Benian BİLGİ",
        "ozgecmis"  : "",
        "yazi": "Umar İzmir’de şan dersi hocası Levent Gündüz’le konservatuvar sınavlarında seslendireceği parçalara çalışırken diyaframını ve ağzını nasıl kullanması gerektiğini öğreniyor."
      },
      {
        "big": "03_sanatli_hayatlar/06/umarin_secimi_4.jpg",
        "thumb": "03_sanatli_hayatlar/06/thumb/umarin_secimi_4.jpg",
        "fotografci": "Benian BİLGİ",
        "ozgecmis"  : "",
        "yazi": "Umar, Kurban Bayramı ziyaretinde dedesi Orhan Tura’nın Bodrum Mazı Köyü’ndeki evinde ailesiyle birlikte Amerikano oynuyor"
      },
      {
        "big": "03_sanatli_hayatlar/06/umarin_secimi_5.jpg",
        "thumb": "03_sanatli_hayatlar/06/thumb/umarin_secimi_5.jpg",
        "fotografci": "Benian BİLGİ",
        "ozgecmis"  : "",
        "yazi": "Umar, İzmir Yaşar Üniversitesi Konservatuarı’nda ilk aşama sınavına girmek için sırasının gelmesini bekliyor. "
      },
      {
        "big": "03_sanatli_hayatlar/06/umarin_secimi_6.jpg",
        "thumb": "03_sanatli_hayatlar/06/thumb/umarin_secimi_6.jpg",
        "fotografci": "Benian BİLGİ",
        "ozgecmis"  : "",
        "yazi": "Yaşar Üniversitesi Konservatuvarına kayıt işlemleri sırasında baba Nurettin Bilgi ödemeyi yapıyor. "
      },
      {
        "big": "03_sanatli_hayatlar/06/umarin_secimi_7.jpg",
        "thumb": "03_sanatli_hayatlar/06/thumb/umarin_secimi_7.jpg",
        "fotografci": "Benian BİLGİ",
        "ozgecmis"  : "",
        "yazi": "Umar, gireceği ilk özel yetenek sınavı için İstanbul Haliç Üniversitesi Konservatuvarı bahçesinde diğer katılımcılarla birlikte sırasını bekliyor."
      },
      {
        "big": "03_sanatli_hayatlar/06/umarin_secimi_8.jpg",
        "thumb": "03_sanatli_hayatlar/06/thumb/umarin_secimi_8.jpg",
        "fotografci": "Benian BİLGİ",
        "ozgecmis"  : "",
        "yazi": "Umar, Yaşar Üniversitesi Müzik Kompozisyon Bölümündeki arkadaşlarıyla bir ödev hakkında konuşuyor."
      },
      {
        "big": "03_sanatli_hayatlar/06/umarin_secimi_9.jpg",
        "thumb": "03_sanatli_hayatlar/06/thumb/umarin_secimi_9.jpg",
        "fotografci": "Benian BİLGİ",
        "ozgecmis"  : "",
        "yazi": "Umar, Yaşar Üniversitesi Şan-Opera Bölümünde hocası Levent Gündüz ile ses açma egzersizi yapıyor."
      },
      {
        "big": "03_sanatli_hayatlar/06/umarin_secimi_10.jpg",
        "thumb": "03_sanatli_hayatlar/06/thumb/umarin_secimi_10.jpg",
        "fotografci": "Benian BİLGİ",
        "ozgecmis"  : "",
        "yazi": "Umar, İzmir Yaşar Üniversitesi sahnesinde Başar Can Kıvrak’ın piyanosu eşliğinde hocaları ve arkadaşlarının karşısında prova yapıyor. "
      },
      {
        "big": "03_sanatli_hayatlar/06/umarin_secimi_11.jpg",
        "thumb": "03_sanatli_hayatlar/06/thumb/umarin_secimi_11.jpg",
        "fotografci": "Benian BİLGİ",
        "ozgecmis"  : "",
        "yazi": "Umar, İzmir’de 1.sınıf final dönemindeki yoğun çalışmalar sırasında bazen uyuyakalıyor. "
      },
      {
        "big": "03_sanatli_hayatlar/06/umarin_secimi_12.jpg",
        "thumb": "03_sanatli_hayatlar/06/thumb/umarin_secimi_12.jpg",
        "fotografci": "Benian BİLGİ",
        "ozgecmis"  : "",
        "yazi": "Adnan Saygun Sanat Merkezi’nde İzmir Senfoni Orkestrası ve Soprano Ayşe Şener ile sahne aldığı İzmir Işıkkent Kolejinin geleneksel 23 Nisan Ulusal Egemenlik ve Çocuk Bayramı konseri sonunda Şef Nesrin Bayramoğulları Umar'ı seyirciye takdim ediyor."
      }
    ]
  }],
  "en":[{
    "adi"           : "Umar's Choice",
    "metin"         :"<p>Umar Ata Bilgi is an 18 year old teenager. He is my son. He has always been successful throughout his education. Despite the expectations of his teachers and relatives, Umar would make the decision about his life himself when he was about to finish high school. He knew what he wanted; he would do the work he would be happy doing, he would become a musician.</p>\n<p>At the end of the 11th grade, one day he called and said that he decided to become an opera singer on the phone and would switch from the mathematics-natural sciences department to the Turkish-social sciences department. Of course, we reacted: \"O son, your grades are good, get yourself a good profession and if you want you can still start on music.\" we said. But when we realized that Umar was determined, we supported him by saying, \"If you want it, do the best.\"</p>\n<p>The fact that those around us saying “This child has wasted himself” did not prevent Umar from organizing his life according to his wish. He started to work hard to study in the conservatory and become an opera singer. He took exams one after another, experiencing the excitement and tension for each. And so did we. During this process, while I was taking my son’s photos, it would be a lie if I said \"I did not have any difficulties\" because my mother and photographer identities clashed, especially on exam days.</p><p>In the exams he entered in 2018, Umar won the Conservatory-Opera Department of Haliç University, and then Mimar Sinan Fine Arts University State Conservatory-Opera Department, and after that Yaşar University Conservatory-Opera Department. Umar made his choice. He continues his education at Yaşar University Conservatory-Opera Department.</p>",
    "ozgecmisfoto"  : "1",
    "ozgecmis"      : [
      {
        "adi"       : "Benian BİLGİ",
        "foto"      : "03_benian_bilgi.jpg",
        "metin"     : "She was born in 1970 in Bodrum. She works as a Landscape Architect at Bodrum Municipality Park and Gardens Directorate. She started photography in 1987 during her university years. She loves nature, landscapes, plants, people, and the photo is \"Escape point from busy business life, joy.\""
      }
    ],
    "galeri":[
      {
        "big": "03_sanatli_hayatlar/06/umarin_secimi_1.jpg",
        "thumb": "03_sanatli_hayatlar/06/thumb/umarin_secimi_1.jpg",
        "fotografci": "Benian BİLGİ",
        "ozgecmis"  : "",
        "yazi": "Umar is rehearsing the songs he will perform in the conservatory exams by listening to them at home with headphones."
      },
      {
        "big": "03_sanatli_hayatlar/06/umarin_secimi_2.jpg",
        "thumb": "03_sanatli_hayatlar/06/thumb/umarin_secimi_2.jpg",
        "fotografci": "Benian BİLGİ",
        "ozgecmis"  : "",
        "yazi": "Umar is getting his photo taken at Izmir Işıkkent College with his friends and teachers before the graduation ceremony."
      },
      {
        "big": "03_sanatli_hayatlar/06/umarin_secimi_3.jpg",
        "thumb": "03_sanatli_hayatlar/06/thumb/umarin_secimi_3.jpg",
        "fotografci": "Benian BİLGİ",
        "ozgecmis"  : "",
        "yazi": "Umar is learning how to use his diaphragm and mouth while working on the pieces he will perform in the conservatory exams with his singing teacher Levent Gündüz in Izmir."
      },
      {
        "big": "03_sanatli_hayatlar/06/umarin_secimi_4.jpg",
        "thumb": "03_sanatli_hayatlar/06/thumb/umarin_secimi_4.jpg",
        "fotografci": "Benian BİLGİ",
        "ozgecmis"  : "",
        "yazi": "Umar plays Amerikano with his family at his grandparent Orhan Tura's house in Bodrum Mazı Village during their Eid al-Adha visit."
      },
      {
        "big": "03_sanatli_hayatlar/06/umarin_secimi_5.jpg",
        "thumb": "03_sanatli_hayatlar/06/thumb/umarin_secimi_5.jpg",
        "fotografci": "Benian BİLGİ",
        "ozgecmis"  : "",
        "yazi": "Umar is waiting for his turn to take the first stage exam at İzmir Yaşar University Conservatory."
      },
      {
        "big": "03_sanatli_hayatlar/06/umarin_secimi_6.jpg",
        "thumb": "03_sanatli_hayatlar/06/thumb/umarin_secimi_6.jpg",
        "fotografci": "Benian BİLGİ",
        "ozgecmis"  : "",
        "yazi": "Father Nurettin Bilgi is making the payment during the registration process to Yaşar University Conservatory."
      },
      {
        "big": "03_sanatli_hayatlar/06/umarin_secimi_7.jpg",
        "thumb": "03_sanatli_hayatlar/06/thumb/umarin_secimi_7.jpg",
        "fotografci": "Benian BİLGİ",
        "ozgecmis"  : "",
        "yazi": "Umar is waiting for his turn with the other participants in the garden of Istanbul Haliç University Conservatory for the first special talent exam he will take."
      },
      {
        "big": "03_sanatli_hayatlar/06/umarin_secimi_8.jpg",
        "thumb": "03_sanatli_hayatlar/06/thumb/umarin_secimi_8.jpg",
        "fotografci": "Benian BİLGİ",
        "ozgecmis"  : "",
        "yazi": "Umar is talking to his friends at Yaşar University's Music Composition Department about an assignment."
      },
      {
        "big": "03_sanatli_hayatlar/06/umarin_secimi_9.jpg",
        "thumb": "03_sanatli_hayatlar/06/thumb/umarin_secimi_9.jpg",
        "fotografci": "Benian BİLGİ",
        "ozgecmis"  : "",
        "yazi": "Umar is doing sound training with his teacher Levent Gündüz at the Singing-Opera Department of Yaşar University."
      },
      {
        "big": "03_sanatli_hayatlar/06/umarin_secimi_10.jpg",
        "thumb": "03_sanatli_hayatlar/06/thumb/umarin_secimi_10.jpg",
        "fotografci": "Benian BİLGİ",
        "ozgecmis"  : "",
        "yazi": "Umar is rehearsing with his teachers and friends on the stage of Izmir Yaşar University accompanied by Başar Can Kıvrak playing piano."
      },
      {
        "big": "03_sanatli_hayatlar/06/umarin_secimi_11.jpg",
        "thumb": "03_sanatli_hayatlar/06/thumb/umarin_secimi_11.jpg",
        "fotografci": "Benian BİLGİ",
        "ozgecmis"  : "",
        "yazi": "Umar sometimes cannot help falling asleep during the final exams period in the first grade, in İzmir."
      },
      {
        "big": "03_sanatli_hayatlar/06/umarin_secimi_12.jpg",
        "thumb": "03_sanatli_hayatlar/06/thumb/umarin_secimi_12.jpg",
        "fotografci": "Benian BİLGİ",
        "ozgecmis"  : "",
        "yazi": "Chef Nesrin Bayramoğulları presents Umar to the audience at the end of the traditional 23 April National Sovereignty and Children's Day concert of İzmir Işıkkent College, where he performed with the Izmir Symphony Orchestra and Soprano Ayşe Şener at the Adnan Saygun Art Center. "
      }

    ]
  }]
}]