[{
  "tr":[{
    "adi"           : "Atla Yaşamak",
    "metin"         : "<p>Ahmet Kabalak 1946 tarihinde doğmuş, Balıkesir’in Edremit ilçesinde yaşayan, geçimini atıyla kazanmaya çalışan bir kişidir. Hayatını, atı için en uygun biçimde düzenlemiştir. Yazın sıcağı ve tozu, kışın soğuğu ve rüzgarı ikisini de zorlar. Günümüzde teknoloji gelişmiş olsa bile sarp arazilerde, büyük dallı ağaçların altında, küçük bahçelerde at hala kullanılır. Ancak şehirlerin hızla büyümesi, kentsel dönüşümün bahçeli evleri yutması nedeniyle at kullanılan küçük tarım alanları da ortadan kalkıyor. </p><p>İlk evcilleştirilen hayvanlardan biri olan at güçlü ancak bir o kadar da narin bir canlıdır. Bakımına özen göstermek gerekir. Olumsuz hava koşullarından korunmalı, temiz, kuru ve sıcak bir barınağı olmalı, iyi beslenmelidir. </p><p>Günümüzde atla çalışarak yaşamını kazananlar azaldığı gibi atlara uygun yaşam alanları da giderek daralmaktadır. </p>",
    "ozgecmisfoto"  : "1",
    "ozgecmis"      : [
      {
        "adi"       : "Metin BACAK",
        "foto"      : "06_metin_bacak.jpg",
        "metin"     : "1968  Balıkesir doğumlu. Dz.K.K.  Deniz Piyade Astsubay (Emekli)\nFotoğrafa 2017 yılında ilgilenmeye başladı. Her türlü fotoğrafı çekmeye çalışıyor. Fotoğrafçı anı ölümsüzleştirdiği için kalıcı belge niteliği teşkil etmektedir.\n"
      }
    ],
    "galeri"        : [
	  {
        "big": "06_gecmisten_gelen/14/atla_yasamak_2.jpg",
        "thumb": "06_gecmisten_gelen/14/thumb/atla_yasamak_2.jpg",
        "fotografci": "Metin Bacak",
        "ozgecmis"  : "",
        "yazi": "Ahmet Kabalak bahçedeki köpeklerini kontrol ediyor. Çitler yeterince güven vermediği için bahçedeki deponun iyi korunması gerekiyor. Kışlık yakacakları ve tüm erzakları orada. "
      },
	  {
        "big": "06_gecmisten_gelen/14/atla_yasamak_3.jpg",
        "thumb": "06_gecmisten_gelen/14/thumb/atla_yasamak_3.jpg",
        "fotografci": "Metin Bacak",
        "ozgecmis"  : "",
        "yazi": "Ahmet Kabalak hasadı yapılmış börülce tarlasında kalan işe yarar ürünleri başak yapıyor. Edremit körfezinde tarlada kalmış meyve, sebzenin toplanması hoş görülen bir davranıştır. Yöre halkı arasında buna başak yapmak denir. "
      },
	  {
        "big": "06_gecmisten_gelen/14/atla_yasamak_4.jpg",
        "thumb": "06_gecmisten_gelen/14/thumb/atla_yasamak_4.jpg",
        "fotografci": "Metin Bacak",
        "ozgecmis"  : "",
        "yazi": "Ahmet Kabalak eşi Gürbüz hanım ve oğlu Halil’le birlikte soba kuruyor."
      },
	  {
        "big": "06_gecmisten_gelen/14/atla_yasamak_5.jpg",
        "thumb": "06_gecmisten_gelen/14/thumb/atla_yasamak_5.jpg",
        "fotografci": "Metin Bacak",
        "ozgecmis"  : "",
        "yazi": "Ahmet Kabalak alışverişten sonra eve dönüyor. Gürbüz hanım onu beklerken Halil cep telefonunda oyuna dalmış."
      },
	  {
        "big": "06_gecmisten_gelen/14/atla_yasamak_6.jpg",
        "thumb": "06_gecmisten_gelen/14/thumb/atla_yasamak_6.jpg",
        "fotografci": "Metin Bacak",
        "ozgecmis"  : "",
        "yazi": "Ahmet Kabalak işe çıkamadığı günlerde kahvede arkadaşlarıyla vakit geçiriyor."
      },
	  {
        "big": "06_gecmisten_gelen/14/atla_yasamak_7.jpg",
        "thumb": "06_gecmisten_gelen/14/thumb/atla_yasamak_7.jpg",
        "fotografci": "Metin Bacak",
        "ozgecmis"  : "",
        "yazi": "Ahmet bey Edremit çarşı içinde karşılaştığı bir arkadaşına ek iş aradığını söylüyor. Yağmurlar başladığı, Kaz Dağları’na kar yağdığı, tarlalar çamurla kaplandığı için atıyla birlikte çalışma imkanı kalmamış."
      },
	  {
        "big": "06_gecmisten_gelen/14/atla_yasamak_8.jpg",
        "thumb": "06_gecmisten_gelen/14/thumb/atla_yasamak_8.jpg",
        "fotografci": "Metin Bacak",
        "ozgecmis"  : "",
        "yazi": "Ahmet Kabalak, Edremit yakınlarındaki bir bahçede baharın gelmesiyle birlikte yeşeren otları temizleyerek toprağı ekime hazırlıyor. "
      },
	  {
        "big": "06_gecmisten_gelen/14/atla_yasamak_9.jpg",
        "thumb": "06_gecmisten_gelen/14/thumb/atla_yasamak_9.jpg",
        "fotografci": "Metin Bacak",
        "ozgecmis"  : "",
        "yazi": "Ahmet Kabalak gün boyu çalıştığı tarlada toprağı ekime hazır hale getirdikten sonra evine dönüyor. "
      },
	  {
        "big": "06_gecmisten_gelen/14/atla_yasamak_10.jpg",
        "thumb": "06_gecmisten_gelen/14/thumb/atla_yasamak_10.jpg",
        "fotografci": "Metin Bacak",
        "ozgecmis"  : "",
        "yazi": "Ahmet Kabalak’ın eve çağırdığı nalbant yeni nal çakmaya hazırlanıyor. Nal eskiyşnce atın ayağını rahatsız etmemesi için hemen değiştirilmesi gerekir."
      },
	  {
        "big": "06_gecmisten_gelen/14/atla_yasamak_11.jpg",
        "thumb": "06_gecmisten_gelen/14/thumb/atla_yasamak_11.jpg",
        "fotografci": "Metin Bacak",
        "ozgecmis"  : "",
        "yazi": "Nalbant yeni nal çakıyor. Nal çivilerini temizlenmiş tırnağa tam denk gelecek şekilde ayarlamak ustalık ister."
      },
	  {
        "big": "06_gecmisten_gelen/14/atla_yasamak_12.jpg",
        "thumb": "06_gecmisten_gelen/14/thumb/atla_yasamak_12.jpg",
        "fotografci": "Metin Bacak",
        "ozgecmis"  : "",
        "yazi": "Ahmet Kabalak çalışmak için gittiği tarlada atı için taze ot topluyor. Bu otların bir kısmı hemen tüketilecek kalanlar kurutularak saklanacak. Böylece atın yem maliyeti düşecek."
      },
	  {
        "big": "06_gecmisten_gelen/14/atla_yasamak_13.jpg",
        "thumb": "06_gecmisten_gelen/14/thumb/atla_yasamak_13.jpg",
        "fotografci": "Metin Bacak",
        "ozgecmis"  : "",
        "yazi": "Edremit çarşısındaki saraç, çiftçilerin temel ihtiyaçlarını karşılıyor. Sayıları iyice azalmış olan bu dükkânlarda hayvan koşumları, tasma, zincir, boncuk, püskül çıngırak, kazma, kürek gibi malzemeler satılıyor. "
      }
    ]
	}],
	
	
	"en":[{
    "adi"           : "Living with a Horse ",
    "metin"         : "<p>Ahmet Kabalak was born in 1946, living in the district of Edremit in Balıkesir, trying to make a living with his horse. He organized his life in the most suitable way for his horse. Living with heat and dust in summers, and with cold and wind in winters is hard for both of them. Today, even if the technology is advanced, horses are still used in steep lands, under big branches, and in small gardens. However, due to the rapid growth of cities and the urban transformation projects' ruining houses with gardens, small agricultural areas for which horses are still utilized are also decreasing. </p><p>One of the first domesticated animals, horse is a strong but delicate being. It has to be taken care of. It should be protected from adverse weather conditions; it should be clean, dry and warm, and well-fed. </p><p>Today, the number of those who make a living with their horses is decreasing, and the living spaces suitable for horses are being lost. </p>",
      "ozgecmisfoto"  : "1",
      "ozgecmis"      : [
        {
          "adi"       : "Metin BACAK",
          "foto"      : "06_metin_bacak.jpg",
          "metin"     : "He was born in 1968 in Balıkesir. Naval Infantry Petty Officer (Retired) started to be interested in photography in 2017. He tries to take all kinds of photographs. Since the photographer immortalizes the moment, it constitutes a permanent document."
        }
      ],
      "galeri"        : [
	  {
        "big": "06_gecmisten_gelen/14/atla_yasamak_2.jpg",
        "thumb": "06_gecmisten_gelen/14/thumb/atla_yasamak_2.jpg",
        "fotografci": "Metin Bacak",
        "ozgecmis"  : "",
        "yazi": "Ahmet Kabalak is checking his dogs in the garden. Since the fences do not give enough confidence, the warehouse in the garden needs to be well protected. Their winter firewoods and all their supplies are kept there."
      },
	  {
        "big": "06_gecmisten_gelen/14/atla_yasamak_3.jpg",
        "thumb": "06_gecmisten_gelen/14/thumb/atla_yasamak_3.jpg",
        "fotografci": "Metin Bacak",
        "ozgecmis"  : "",
        "yazi": "Ahmet Kabalak is gathering the useful products left in the harvested cowpea field. In Edremit Gulf, gathering the left over fruits and vegetables after their harvest is a favored behavior. Among local people, this is called \"başak yapmak\"."
      },
	  {
        "big": "06_gecmisten_gelen/14/atla_yasamak_4.jpg",
        "thumb": "06_gecmisten_gelen/14/thumb/atla_yasamak_4.jpg",
        "fotografci": "Metin Bacak",
        "ozgecmis"  : "",
        "yazi": "Ahmet Kabalak is setting up a stove with his wife Gürbüz and son Halil."
      },
	  {
        "big": "06_gecmisten_gelen/14/atla_yasamak_5.jpg",
        "thumb": "06_gecmisten_gelen/14/thumb/atla_yasamak_5.jpg",
        "fotografci": "Metin Bacak",
        "ozgecmis"  : "",
        "yazi": "Ahmet Kabalak returns home after shopping. While Gurbuz is waiting for him, Halil has got into the game on his mobile phone."
      },
	  {
        "big": "06_gecmisten_gelen/14/atla_yasamak_6.jpg",
        "thumb": "06_gecmisten_gelen/14/thumb/atla_yasamak_6.jpg",
        "fotografci": "Metin Bacak",
        "ozgecmis"  : "",
        "yazi": "Ahmet Kabalak spends time with his friends in coffee shop, when he cannot go to work."
      },
	  {
        "big": "06_gecmisten_gelen/14/atla_yasamak_7.jpg",
        "thumb": "06_gecmisten_gelen/14/thumb/atla_yasamak_7.jpg",
        "fotografci": "Metin Bacak",
        "ozgecmis"  : "",
        "yazi": "Ahmet says that he is looking for an additional job to a friend he encounters in Edremit market. Since the rains started, it snowed on Mount Ida and the fields are covered with mud, there is no opportunity for him to work with his horse."
      },
	  {
        "big": "06_gecmisten_gelen/14/atla_yasamak_8.jpg",
        "thumb": "06_gecmisten_gelen/14/thumb/atla_yasamak_8.jpg",
        "fotografci": "Metin Bacak",
        "ozgecmis"  : "",
        "yazi": "Ahmet Kabalak prepares the soil for planting by cleaning the green grass with the arrival of spring in a garden near Edremit."
      },
	  {
        "big": "06_gecmisten_gelen/14/atla_yasamak_9.jpg",
        "thumb": "06_gecmisten_gelen/14/thumb/atla_yasamak_9.jpg",
        "fotografci": "Metin Bacak",
        "ozgecmis"  : "",
        "yazi": "Ahmet Kabalak returns home after preparing the soil for planting in the field where he works all day long."
      },
	  {
        "big": "06_gecmisten_gelen/14/atla_yasamak_10.jpg",
        "thumb": "06_gecmisten_gelen/14/thumb/atla_yasamak_10.jpg",
        "fotografci": "Metin Bacak",
        "ozgecmis"  : "",
        "yazi": "The farrier that Ahmet Kabalak invited home is getting ready to nail the new horseshoes on. When the horseshoes are old, they should be changed immediately in order not to disturb the horse's feet."
      },
	  {
        "big": "06_gecmisten_gelen/14/atla_yasamak_11.jpg",
        "thumb": "06_gecmisten_gelen/14/thumb/atla_yasamak_11.jpg",
        "fotografci": "Metin Bacak",
        "ozgecmis"  : "",
        "yazi": "Farrier is nailing the new horseshoes. It requires skill to adjust the horseshoes on the cleaned nails."
      },
	  {
        "big": "06_gecmisten_gelen/14/atla_yasamak_12.jpg",
        "thumb": "06_gecmisten_gelen/14/thumb/atla_yasamak_12.jpg",
        "fotografci": "Metin Bacak",
        "ozgecmis"  : "",
        "yazi": "Ahmet Kabalak is collecting fresh grass for his horse in the field he goes to work. Some of these herbs will be consumed immediately and the rest will be dried and stored. Thus, the feed cost of the horse will decrease."
      },
	  {
        "big": "06_gecmisten_gelen/14/atla_yasamak_13.jpg",
        "thumb": "06_gecmisten_gelen/14/thumb/atla_yasamak_13.jpg",
        "fotografci": "Metin Bacak",
        "ozgecmis"  : "",
        "yazi": "The saddler in Edremit bazaar meets the basic needs of farmers. In these shops, the number of which has decreased significantly, materials such as animal harnesses, leash, chain, bead, tassel rattle, pickaxe, and shovel are sold."
      }

       ]
	  }]
}]