[{
  "tr":[{
    "adi"           : "Konur No:8",
    "metin"         : "<p>Çocukluğu sokakta geçmiş bir nesle mensup olduğumuz için galiba, hayata atılınca da sokaklar bizim için önemini kaybetmedi.</p>\n<p>Ankara’nın merkezindeki Konur Sokak, gelip geçtiğimiz, durup soluklandığımız, randevular verip heyecanla beklediğimiz, sosyal, siyasal taleplerimizi dile getirdiğimiz önemli bir yer. Sokağın nabzı  Konur Sok. No: 8’de atar.</p>\n<p>Birbirinden farklı sekiz tane kafe var bu binada. Her kapı başka bir dünyaya açılıyor, Bunlardan en eskisi Ekim 2001’de Leman Kültür adıyla açılmış şimdiki adı Zaytung Kafe. Ayrıca binada Mehmetçik Vakfı, Halk Evleri Genel Merkezi ve bir muhasebe bürosu bulunuyor.</p>\n<p>Çekimlere başladığımız ilk günlerde No: 8’deki hayata bir hayli dışarıdan bakıyorduk. Fotoğrafçıydık sadece, bir nevi öteki. Çalışmanın sonuna yaklaşırken birçok yeni dostumuz olmuştu.</p>",
    "ozgecmisfoto"  : "07_konur_no_8.jpg",
    "ozgecmis"      : [
      {
        "adi"       : "Cem DEMİR",
        "metin"     : "Çorum / Alaca 1975 doğumlu. Sendika Çalışanı, Grafiker, Web Tasarımcısı, Bilişim Danışmanı. Fotoğraf eğitim almaya 2010 yılında başladı. Belgesel fotoğrafla uğraşıyor. Fotoğrafı “Sokağa çıktığımda makinemin yanımda ve çekime hazır olması sokağın renklerinin peşinden koşmamı sağlıyor. Şehrin gürültüsünden uzak kalmak doğaya açılmak istediğimde içsel manzara fotoğrafları hoşuma gidiyor. Fotoğrafçılık hayatımın merkezine aldığım bir uğraş benim için.  “ şeklinde yorumluyor. “Külü ateş, ateşi yaşam, yaşayanı can bilenlere…” Suruç kamplarından fotoğraf kataloğunda eserleri yer aldı."
      },
      {
        "adi"       : "Dilek ILGIN",
        "metin"     : "Manisa, 1967 doğumlu. İ.Ü Florence Nightingale Hem.Y.O. ve , AÖF Fotoğrafçılık/Kameramanlık bölümü mezunu. Emekli Hemşire. 2011den beri yoğun olarak ilgilendiği fotoğrafta daha çok doğa, belgesel, portre çalışmaları yapmakta. AFSAD dönem sonu kataloglarında, AFSAD 40.yıl kataloğunda yer aldı. Fotoğrafla hayat elverdiğince ilgilenmek, birtakım bireysel projeleri de hayata geçirmek istiyor. "
      },
      {
        "adi"       : "Necmi KAVUNCU",
        "metin"     : "Devrek, 1952 doğumlu. Emekli PTT Müdürü. 1980 yılından bu yana fotoğrafla ilgileniyor. Genellikle şehir, perspektif, doğa manzara ve insan fotoğrafı çekmeyi tercih ediyor.  Fotoğraf çekmeyi “ Fotoğraf çekerken her şeyi geride bırakabiliyorum. Göz, vizör ve çekilen obje benim için huzurdur.” şeklinde tanımlıyor."
      },
      {
        "adi"       : "Sevda DEMİR",
        "metin"     : " Ankara, 1972 doğumlu. Serbest Muhasebeci Mali Müşavir olarak çalışıyor. 2010 yılından itibaren fotoğrafla ilgileniyor. Daha çok sokak fotoğrafçılığı seviyor. Fotoğrafı “Bilinçdışımı nesnelerden yararlanarak görsel hale getirdiğimi düşünüyorum.” şeklinde tarif ediyor. Foto kolektif ile kimlik sergisinde kendi projemle yer aldı."
      },
      {
        "adi"       : "Türkan DEMİR",
        "metin"     : "1972 Erzincan/Refahiye doğumlu. Üniversite mezunu  (Ankara Üniversitesi Dil ve Tarih Coğrafya Fakültesi Etnoloji ana bilim dalı ) ve Etnolog. Fotoğraf çekmiyor ancak  fotoğrafı “Fotoğrafçılık benim için var olanın yeniden görünür kılmasını sağlıyor” tanımlıyor."
      }
    ],
    "galeri"        : [
      {
        "big": "07_degisenlere_bakanlar/01/konur_no_8_1.jpg",
        "thumb": "07_degisenlere_bakanlar/01/thumb/konur_no_8_1.jpg",
        "fotografci": "Cem DEMİR-Dilek ILGIN-Necmi KAVUNCU-Sevda DEMİR-Türkan DEMİR - AFSAD",
        "ozgecmis"  : "",
        "yazi": "Savoy Bistro’ya girenleri “ODTÜ LGBT-İ Dayanışması” bayrağı, J. Dean, M.M. ve Elvis fotoğrafları karşılıyor. Ankara’da LGBT-İ bireylerin rahatsız edilmeden zaman geçirebilecekleri az sayıda mekan var. "
      },
      {
        "big": "07_degisenlere_bakanlar/01/konur_no_8_2.jpg",
        "thumb": "07_degisenlere_bakanlar/01/thumb/konur_no_8_2.jpg",
        "fotografci": "Cem DEMİR-Dilek ILGIN-Necmi KAVUNCU-Sevda DEMİR-Türkan DEMİR - AFSAD",
        "ozgecmis"  : "",
        "yazi": "Baykuş Kafe’nin sakin ortamında iki üniversiteli ders çalışıyor. "
      },
      {
        "big": "07_degisenlere_bakanlar/01/konur_no_8_3.jpg",
        "thumb": "07_degisenlere_bakanlar/01/thumb/konur_no_8_3.jpg",
        "fotografci": "Cem DEMİR-Dilek ILGIN-Necmi KAVUNCU-Sevda DEMİR-Türkan DEMİR - AFSAD",
        "ozgecmis"  : "",
        "yazi": "VİP İnternet Cafe’de genç bir anne bebeğiyle birlikte internette geziniyor. Kafenin müdavimleri genellikle oyun tutkunları"
      },
      {
        "big": "07_degisenlere_bakanlar/01/konur_no_8_4.jpg",
        "thumb": "07_degisenlere_bakanlar/01/thumb/konur_no_8_4.jpg",
        "fotografci": "Cem DEMİR-Dilek ILGIN-Necmi KAVUNCU-Sevda DEMİR-Türkan DEMİR - AFSAD",
        "ozgecmis"  : "",
        "yazi": "Konur sokak 8 numaralı binanın cephesi kafelerin tabelalarıyla kaplanmış"
      },
      {
        "big": "07_degisenlere_bakanlar/01/konur_no_8_5.jpg",
        "thumb": "07_degisenlere_bakanlar/01/thumb/konur_no_8_5.jpg",
        "fotografci": "Cem DEMİR-Dilek ILGIN-Necmi KAVUNCU-Sevda DEMİR-Türkan DEMİR - AFSAD",
        "ozgecmis"  : "",
        "yazi": "Binanın giriş katındaki Zaytung Kafe’ye gelenleri girişteki ahşap garson karşılıyor. Kafe özellikle hafta sonları çok kalabalık"
      },
      {
        "big": "07_degisenlere_bakanlar/01/konur_no_8_6.jpg",
        "thumb": "07_degisenlere_bakanlar/01/thumb/konur_no_8_6.jpg",
        "fotografci": "Cem DEMİR-Dilek ILGIN-Necmi KAVUNCU-Sevda DEMİR-Türkan DEMİR - AFSAD",
        "ozgecmis"  : "",
        "yazi": "Eskici Kafe’de günün karmaşasından kaçan gençler baş başa vakit geçiriyor"
      },
      {
        "big": "07_degisenlere_bakanlar/01/konur_no_8_7.jpg",
        "thumb": "07_degisenlere_bakanlar/01/thumb/konur_no_8_7.jpg",
        "fotografci": "Cem DEMİR-Dilek ILGIN-Necmi KAVUNCU-Sevda DEMİR-Türkan DEMİR - AFSAD",
        "ozgecmis"  : "",
        "yazi": "Zaytung Cafe’nin penceresine Konur sokaktan geçenler ve karşı dükkanların tabelaları yansıyor."
      },
      {
        "big": "07_degisenlere_bakanlar/01/konur_no_8_8.jpg",
        "thumb": "07_degisenlere_bakanlar/01/thumb/konur_no_8_8.jpg",
        "fotografci": "Cem DEMİR-Dilek ILGIN-Necmi KAVUNCU-Sevda DEMİR-Türkan DEMİR - AFSAD",
        "ozgecmis"  : "",
        "yazi": "Konur sokak’ta KHK ile işten atılan kamu görevlilerinin her akşam 18.00’de yaptıkları eylemlerin birinde gözaltına alınanlar polis arabasına bindiriliyor"
      },
      {
        "big": "07_degisenlere_bakanlar/01/konur_no_8_9.jpg",
        "thumb": "07_degisenlere_bakanlar/01/thumb/konur_no_8_9.jpg",
        "fotografci": "Cem DEMİR-Dilek ILGIN-Necmi KAVUNCU-Sevda DEMİR-Türkan DEMİR - AFSAD",
        "ozgecmis"  : "",
        "yazi": "SAVOY Bistro’daki masaların birinde hararetli bir sohbet sürüyor"
      },
      {
        "big": "07_degisenlere_bakanlar/01/konur_no_8_10.jpg",
        "thumb": "07_degisenlere_bakanlar/01/thumb/konur_no_8_10.jpg",
        "fotografci": "Cem DEMİR-Dilek ILGIN-Necmi KAVUNCU-Sevda DEMİR-Türkan DEMİR - AFSAD",
        "ozgecmis"  : "",
        "yazi": "Konur sokağın girişindeki İnsan Hakları Heykeli, hak arama eylemcilerine karşı polis ablukasında tutuluyor"
      },
      {
        "big": "07_degisenlere_bakanlar/01/konur_no_8_11.jpg",
        "thumb": "07_degisenlere_bakanlar/01/thumb/konur_no_8_11.jpg",
        "fotografci": "Cem DEMİR-Dilek ILGIN-Necmi KAVUNCU-Sevda DEMİR-Türkan DEMİR - AFSAD",
        "ozgecmis"  : "",
        "yazi": "Kasaba Kafe’nin müdavimi dört erkek sohbet ediyor"
      },
      {
        "big": "07_degisenlere_bakanlar/01/konur_no_8_12.jpg",
        "thumb": "07_degisenlere_bakanlar/01/thumb/konur_no_8_12.jpg",
        "fotografci": "Cem DEMİR-Dilek ILGIN-Necmi KAVUNCU-Sevda DEMİR-Türkan DEMİR - AFSAD",
        "ozgecmis"  : "",
        "yazi": "Eskici Cafe Bar’ın duvarlarını film yıldızlarının posterleri ve film afişleri kaplıyor"
      },
      {
        "big": "07_degisenlere_bakanlar/01/konur_no_8_13.jpg",
        "thumb": "07_degisenlere_bakanlar/01/thumb/konur_no_8_13.jpg",
        "fotografci": "Cem DEMİR-Dilek ILGIN-Necmi KAVUNCU-Sevda DEMİR-Türkan DEMİR - AFSAD",
        "ozgecmis"  : "",
        "yazi": "Zaytung Kafe’de görme engelli bir müşteri menüyü inceliyor"
      },
      {
        "big": "07_degisenlere_bakanlar/01/konur_no_8_14.jpg",
        "thumb": "07_degisenlere_bakanlar/01/thumb/konur_no_8_14.jpg",
        "fotografci": "Cem DEMİR-Dilek ILGIN-Necmi KAVUNCU-Sevda DEMİR-Türkan DEMİR - AFSAD",
        "ozgecmis"  : "",
        "yazi": "Zaytung Kafe’de 29 Ekim Cumhuriyet Bayramı tatilinde bir grup genç ılık sonbahar gününün tadını çıkarıyor"
      }

    ]
	}],


	"en":[{
    "adi"           : "Konur Nr:8",
    "metin"         : "<p>We guess, since we belong to a generation whose childhood passed on the streets, the streets are still important to us even after we are grown-ups.</p>\n<p>Konur Street, in the center of Ankara, is an important place where we come and go, stop and breathe, give appointments and wait with excitement, and express our social and political demands. And especially the building number 8 on Konur Street is very important for street life.</p>\n<p>There are eight different cafés in this building. Each door opens to another world; the oldest one is Zaytung Café, opened in October 2001 under the name of Leman Kültür. In addition, the building includes the Mehmetçik Foundation, Halk Evleri Headquarters and an accounting office.</p>\n<p>In the first days we started shooting, we were outsiders looking at the life in No: 8. We were photographers, in a way: the others. As we approached the end of this work, we had had many new friends.</p>",
      "ozgecmisfoto"  : "07_konur_no_8.jpg",
      "ozgecmis"      : [
        {
          "adi"       : "Cem DEMİR",
          "metin"     : "Çorum / Alaca was born in 1975. Union Worker, Graphic Designer, Web Designer, IT Consultant. He started studying photography in 2010. He's dealing with documentary photography. His photo is, “When I go out on the street, my camera is next to me and ready for shooting, allowing me to run after the colors of the street. When I want to stay away from the hustle and bustle of the city, I like the interior landscape photos. Photography is a job that I put in the center of my life. “Interprets it. “Ash fire, fire fire, for those who know the life…” Her works were included in the photograph catalog from Suruç camps."
        },
        {
          "adi"       : "Dilek ILGIN",
          "metin"     : "Manisa was born in 1967. Istanbul University Florence Nightingale Hem.Y.O. and, graduated from AÖF Photography / Videography department. Retired Nurse. Since 2011, she is mostly interested in nature, documentary and portrait studies. It was included in AFSAD's period-end catalogs and AFSAD in its 40th year catalog. She wants to deal with photography as much as life can allow, and to implement a number of individual projects."
        },
        {
          "adi"       : "Necmi KAVUNCU",
          "metin"     : "Devrek was born in 1952. Retired PTT Manager. He has been interested in photography since 1980. Generally, the city prefers to take perspective, nature landscapes and human photography. Taking photos “When I take a photo, I can leave everything behind. The eye, the viewfinder and the object taken are peace of mind for me. ” He describes it as."
        },
        {
          "adi"       : "Sevda DEMİR",
          "metin"     : "Born in Ankara, 1972. She works as a Certified Public Accountant. She has been interested in photography since 2010. She likes street photography more. \"I think I made my unconscious visual using objects.\" describes it. She took part in my own project in the identity exhibition with photo collective."
        },
        {
          "adi"       : "Türkan DEMİR",
          "metin"     : "She was born in 1972 in Erzincan / Refahiye. University graduate (Ankara University Faculty of Language, History and Geography, Department of Ethnology) and Ethnologist. She does not take pictures, but she describes the photograph as “Photography makes the existing visible to me again”."
        }
      ],
      "galeri"        : [
      {
        "big": "07_degisenlere_bakanlar/01/konur_no_8_1.jpg",
        "thumb": "07_degisenlere_bakanlar/01/thumb/konur_no_8_1.jpg",
        "fotografci": "Cem DEMİR-Dilek ILGIN-Necmi KAVUNCU-Sevda DEMİR-Türkan DEMİR - AFSAD",
        "ozgecmis"  : "",
        "yazi": "Those entering Savoy Bistro are welcomed by \"METU LGBT-I Solidarity\" flag and photos of J. Dean, M.M., and Elvis. There are only a few places in Ankara where LGBT-I individuals can spend time without being disturbed"
      },
      {
        "big": "07_degisenlere_bakanlar/01/konur_no_8_2.jpg",
        "thumb": "07_degisenlere_bakanlar/01/thumb/konur_no_8_2.jpg",
        "fotografci": "Cem DEMİR-Dilek ILGIN-Necmi KAVUNCU-Sevda DEMİR-Türkan DEMİR - AFSAD",
        "ozgecmis"  : "",
        "yazi": "Two university students work in the calm atmosphere of Baykuş Café"
      },
      {
        "big": "07_degisenlere_bakanlar/01/konur_no_8_3.jpg",
        "thumb": "07_degisenlere_bakanlar/01/thumb/konur_no_8_3.jpg",
        "fotografci": "Cem DEMİR-Dilek ILGIN-Necmi KAVUNCU-Sevda DEMİR-Türkan DEMİR - AFSAD",
        "ozgecmis"  : "",
        "yazi": "A young mother is browsing the internet with her baby in VIP Internet Café. The regulars of the café are generally gamer"
      },
      {
        "big": "07_degisenlere_bakanlar/01/konur_no_8_4.jpg",
        "thumb": "07_degisenlere_bakanlar/01/thumb/konur_no_8_4.jpg",
        "fotografci": "Cem DEMİR-Dilek ILGIN-Necmi KAVUNCU-Sevda DEMİR-Türkan DEMİR - AFSAD",
        "ozgecmis"  : "",
        "yazi": "The facade of the building number 8 on Konur Street is covered with signs of cafés"
      },
      {
        "big": "07_degisenlere_bakanlar/01/konur_no_8_5.jpg",
        "thumb": "07_degisenlere_bakanlar/01/thumb/konur_no_8_5.jpg",
        "fotografci": "Cem DEMİR-Dilek ILGIN-Necmi KAVUNCU-Sevda DEMİR-Türkan DEMİR - AFSAD",
        "ozgecmis"  : "",
        "yazi": "Those who come to Zaytung Café on the ground floor of the building are welcomed by the wooden waiter at the entrance. The café is very crowded, especially at the weekends"
      },
      {
        "big": "07_degisenlere_bakanlar/01/konur_no_8_6.jpg",
        "thumb": "07_degisenlere_bakanlar/01/thumb/konur_no_8_6.jpg",
        "fotografci": "Cem DEMİR-Dilek ILGIN-Necmi KAVUNCU-Sevda DEMİR-Türkan DEMİR - AFSAD",
        "ozgecmis"  : "",
        "yazi": "Young people escaping from the chaos of the day are spending time with each other in Eskici Café"
      },
      {
        "big": "07_degisenlere_bakanlar/01/konur_no_8_7.jpg",
        "thumb": "07_degisenlere_bakanlar/01/thumb/konur_no_8_7.jpg",
        "fotografci": "Cem DEMİR-Dilek ILGIN-Necmi KAVUNCU-Sevda DEMİR-Türkan DEMİR - AFSAD",
        "ozgecmis"  : "",
        "yazi": "Passersby on Konur Street and the signs of shops opposite from it are reflected on the window of Zaytung Café"
      },
      {
        "big": "07_degisenlere_bakanlar/01/konur_no_8_8.jpg",
        "thumb": "07_degisenlere_bakanlar/01/thumb/konur_no_8_8.jpg",
        "fotografci": "Cem DEMİR-Dilek ILGIN-Necmi KAVUNCU-Sevda DEMİR-Türkan DEMİR - AFSAD",
        "ozgecmis"  : "",
        "yazi": "On Konur Street, the former state officers who are fired with the decree laws protest the situation every evening at 18.00. The detainees are taken into a police car"
      },
      {
        "big": "07_degisenlere_bakanlar/01/konur_no_8_9.jpg",
        "thumb": "07_degisenlere_bakanlar/01/thumb/konur_no_8_9.jpg",
        "fotografci": "Cem DEMİR-Dilek ILGIN-Necmi KAVUNCU-Sevda DEMİR-Türkan DEMİR - AFSAD",
        "ozgecmis"  : "",
        "yazi": "A heated conversation continues at one of the tables at SAVOY Bistro"
      },
      {
        "big": "07_degisenlere_bakanlar/01/konur_no_8_10.jpg",
        "thumb": "07_degisenlere_bakanlar/01/thumb/konur_no_8_10.jpg",
        "fotografci": "Cem DEMİR-Dilek ILGIN-Necmi KAVUNCU-Sevda DEMİR-Türkan DEMİR - AFSAD",
        "ozgecmis"  : "",
        "yazi": "The Human Rights Statue at the entrance of Konur Street is held in the police blockade against the right-seekers"
      },
      {
        "big": "07_degisenlere_bakanlar/01/konur_no_8_11.jpg",
        "thumb": "07_degisenlere_bakanlar/01/thumb/konur_no_8_11.jpg",
        "fotografci": "Cem DEMİR-Dilek ILGIN-Necmi KAVUNCU-Sevda DEMİR-Türkan DEMİR - AFSAD",
        "ozgecmis"  : "",
        "yazi": "The four men, regulars of Kasaba Café are chatting"
      },
      {
        "big": "07_degisenlere_bakanlar/01/konur_no_8_12.jpg",
        "thumb": "07_degisenlere_bakanlar/01/thumb/konur_no_8_12.jpg",
        "fotografci": "Cem DEMİR-Dilek ILGIN-Necmi KAVUNCU-Sevda DEMİR-Türkan DEMİR - AFSAD",
        "ozgecmis"  : "",
        "yazi": "The walls of Eskici Café Bar is covered with the posters of movies and movie stars"
      },
      {
        "big": "07_degisenlere_bakanlar/01/konur_no_8_13.jpg",
        "thumb": "07_degisenlere_bakanlar/01/thumb/konur_no_8_13.jpg",
        "fotografci": "Cem DEMİR-Dilek ILGIN-Necmi KAVUNCU-Sevda DEMİR-Türkan DEMİR - AFSAD",
        "ozgecmis"  : "",
        "yazi": "A visually impaired customer is examining the menu at Zaytung Café"
      },
      {
        "big": "07_degisenlere_bakanlar/01/konur_no_8_14.jpg",
        "thumb": "07_degisenlere_bakanlar/01/thumb/konur_no_8_14.jpg",
        "fotografci": "Cem DEMİR-Dilek ILGIN-Necmi KAVUNCU-Sevda DEMİR-Türkan DEMİR - AFSAD",
        "ozgecmis"  : "",
        "yazi": "A group of young people enjoy warm autumn days in Zaytung Café on October 29, Republic Day holiday"
      }

       ]
	  }]
}]