[
  {
    "tr": [
      {
        "adi": "Sürgün",
        "metin": "<p>Onlarla Milas’ın Gürçamlar köyüne yakın ormanlık bir alanda karşılaştım. İkisi akraba, Sivaslı üç gençti. Ali Barut Coşkun 40, Ziya Coşkun 37 ve Ziya Yıldırım 39 yaşındalardı. Kovanlarını dokuz ay boyunca oradan oraya taşıyarak bal üretiyorlardı. On beş günde bir sırayla ailelerini görmeye gidiyor, yazın ise iki ay Sivas’ın İmranlı ilçesindeki köylerine Kapımahmut’a dönüyorlardı.  </p><p>Ziya Yıldırım, eşi Özlem, on beş yaşındaki oğulları Deniz, üç yaşındaki kızları Damla ve Ziya’nın annesi Vahide Hanım ile birlikte Kapımahmut köyünde iki ay boyunca çiçek balı üretiyordu. Üç arıcı kendilerini sürgün olarak görüyordu. </p><p>Onların yaşamlarına, sürgünlüklerine dokunurken gördüm ki aslında Kapımahmut köyü büyük acılarla gelen başka “sürgünlere” de sahne olmuştu 1990 yılından önce 130 hanede 3 bin kişi yaşarken, 90 yılından itibaren özellikle İstanbul, İzmir ve Ankara’ya göç başlamıştı. Köyde kışın sadece muhtar kalıyordu.\t</p><p>Göç edenler, ‘bari mezarımız köyümüzde olsun’ diyerek cenazelerini burada defnediyorlar. Nakil sırasında kullanılan tabutlar artık öğrencisi olmayan okulda depolanıyor, çoğaldıkça topluca yakılıyordu.  </p><p>Köyün tarih sayfalarını aralayınca 1918-1921 yılları arasında Koçgiri İsyanı ile karşılaştım. “Ermeni Tehciri”ni gördüm. Ziya’nın annesi Vahide Hanım bir gün aşiretlerinin Dersim’den buraya göç hikayesini anlattı. Geçmişi acılarla yoğrulmuş bu köy, yaz boyu bol miktarda bal üretiyordu.</p>",
        "ozgecmisfoto"  : "1",
        "ozgecmis"      : [
          {
            "adi"       : "Kamile KURT",
            "foto"      : "08_kamile_kurt.jpg",
            "metin"     : "1970 Söke- Aydın doğumlu. Patoloji uzmanı hekim.\n2014 den bu yana fotoğrafla uğraşıyor daha çok belgesel çalışmayı seviyor.\nOna göre fotoğraf “ Fotoğrafı, kendimi anlatmanın bir yolu olarak görüyorum. Belgesel niteliğinde fotoğraf çekmeyi amaçlıyorum. Çektiğim fotoğrafın anlamı, amacı olsun istiyorum, gelecek kuşaklara bir bellek oluşturma gayreti içerisindeyim. Belgesel fotoğrafın toplumsal hassasiyet ve farkındalık yaratarak siyasi ve ekonomik birçok etkisinin olabileceğine, bir şeyleri değiştirebileceğine inanıyorum.”\nYurtdışı ve yurtiçinde çok sayıda karma fotoğraf sergisine katıldı. Ayrıca resim ve yazı, diğer ilgi alanları.\n"
          }
        ],
        "galeri": [
          {
            "big": "08_emek_hikayeleri/04/surgun_1.jpg",
            "thumb": "08_emek_hikayeleri/04/thumb/surgun_1.jpg",
            "fotografci": "Kamile KURT",
            "ozgecmis": "",
            "yazi": "Havaların ısınmasıyla Ziya Yıldırım, arılarıyla birlikte Sivas’ın İmranlı ilçesinde bulunan kendi köyü Kapımahmut’a yerleşiyor. Yılın iki ayını burada geçiren Ziya, “sürgün zamanları” diye adlandırdığı ayları ise Milas ve Afyon’un köylerinde geçirecek."
          },
          {
            "big": "08_emek_hikayeleri/04/surgun_2.jpg",
            "thumb": "08_emek_hikayeleri/04/thumb/surgun_2.jpg",
            "fotografci": "Kamile KURT",
            "ozgecmis": "",
            "yazi": "Ziya Yıldırım, oğul vermesinler diye kovandaki fazla kraliçe arıları ayıklamaya çalışıyor. Sivas İli Arı Yetiştiricileri Birliği verilerine göre Sivas, arıcılık işletmesinde Türkiye'de ikinci, balmumu üretiminde üçüncü, bal üretiminde altıncı, kovan sayısında sekizinci sırada gelmektedir."
          },
          {
            "big": "08_emek_hikayeleri/04/surgun_3.jpg",
            "thumb": "08_emek_hikayeleri/04/thumb/surgun_3.jpg",
            "fotografci": "Kamile KURT",
            "ozgecmis": "",
            "yazi": "Ziya Yıldırım ve Özlem Yıldırım kovanlara petek yerleştiriyor. "
          },
          {
            "big": "08_emek_hikayeleri/04/surgun_4.jpg",
            "thumb": "08_emek_hikayeleri/04/thumb/surgun_4.jpg",
            "fotografci": "Kamile KURT",
            "ozgecmis": "",
            "yazi": "Ziya, on beş yaşındaki oğlu Deniz’le birlikte barakada çay içtikten sonra işe dönüyor. Ankara’da lisede okuyan Deniz arıcılık yapmak istemiyor. "
          },
          {
            "big": "08_emek_hikayeleri/04/surgun_5.jpg",
            "thumb": "08_emek_hikayeleri/04/thumb/surgun_5.jpg",
            "fotografci": "Kamile KURT",
            "ozgecmis": "",
            "yazi": "Özlem, parmağını arı sokan üç yaşındaki kızı Damla’yla ilgileniyor. Annesi ve babası çalışırken Damla barakada kendi başına kalıyor."
          },
          {
            "big": "08_emek_hikayeleri/04/surgun_6.jpg",
            "thumb": "08_emek_hikayeleri/04/thumb/surgun_6.jpg",
            "fotografci": "Kamile KURT",
            "ozgecmis": "",
            "yazi": "Özlem, traktörün arkasında eve giderken baraj manzarasını seyrediyor. Aileden arıcı olan Özlem işini otuz yıldır aşkla yaptığını söylüyor."
          },
          {
            "big": "08_emek_hikayeleri/04/surgun_7.jpg",
            "thumb": "08_emek_hikayeleri/04/thumb/surgun_7.jpg",
            "fotografci": "Kamile KURT",
            "ozgecmis": "",
            "yazi": "Sivaslı üç arıcı kovanlarını Milas, Gürçamlar köyüne, oradan Afyon ve Sivas’a taşımak için hazırlanıyorlar. Dokuz ay boyunca “Sürgün” adını verdikleri barakada yaşayacaklar."
          },
          {
            "big": "08_emek_hikayeleri/04/surgun_8.jpg",
            "thumb": "08_emek_hikayeleri/04/thumb/surgun_8.jpg",
            "fotografci": "Kamile KURT",
            "ozgecmis": "",
            "yazi": "Barakanın mutfak olarak kullanılan bölümünde yemek kapları ve ekmekler duvara asılıyor."
          },
          {
            "big": "08_emek_hikayeleri/04/surgun_9.jpg",
            "thumb": "08_emek_hikayeleri/04/thumb/surgun_9.jpg",
            "fotografci": "Kamile KURT",
            "ozgecmis": "",
            "yazi": "Ziya ve Özlem işten döndükten sonra kızları Damla’yla vakit geçiriyor. İşler yoğunlaşınca oğulları Deniz de yardım ettiği için Damla’ya bakacak kimse kalmıyor. "
          },
          {
            "big": "08_emek_hikayeleri/04/surgun_10.jpg",
            "thumb": "08_emek_hikayeleri/04/thumb/surgun_10.jpg",
            "fotografci": "Kamile KURT",
            "ozgecmis": "",
            "yazi": "Ziya’nın annesi Vahide hanım köydeki evlerinde misafirlere Koçgiri İsyanı sırasında hayatta kalabilmek için kayınpederinin mezarında saklandığını anlatırken büyük torunu onu dikkatle dinliyor. 1918-1921 tarihleri arasında meydana gelen Koçgiri İsyanı sırasında onlarca köy yakılmış, binlerce insan öldürülmüş."
          },
          {
            "big": "08_emek_hikayeleri/04/surgun_11.jpg",
            "thumb": "08_emek_hikayeleri/04/thumb/surgun_11.jpg",
            "fotografci": "Kamile KURT",
            "ozgecmis": "",
            "yazi": "Kapımahmut Köyü’nün çeşmesi yakınında kurulan barajın suları altında kalıyor. Köyün eski köprüsü, mezarlığın büyük bölümü ve Ermeni mezarlarının tamamı sulara gömülmüş.  "
          },
          {
            "big": "08_emek_hikayeleri/04/surgun_12.jpg",
            "thumb": "08_emek_hikayeleri/04/thumb/surgun_12.jpg",
            "fotografci": "Kamile KURT",
            "ozgecmis": "",
            "yazi": "Köyün terk edilmiş okulunda biriktirilen tabutlar yakılmayı bekliyor. Gurbette yaşayanlar, cenazelerini mutlaka köye getirirler."
          },
          {
            "big": "08_emek_hikayeleri/04/surgun_13.jpg",
            "thumb": "08_emek_hikayeleri/04/thumb/surgun_13.jpg",
            "fotografci": "Kamile KURT",
            "ozgecmis": "",
            "yazi": "Ziya ve Özlem, annesi, oğlu, kızı ve komşularıyla birlikte köydeki evlerinin önünde hatıra fotoğrafı çektiriyor. "
          }
        ]
      }
    ],
    "en": [
      {
        "adi": "Exile",
        "metin": "<p>I met them in a forested area near Milas's Gürçamlar village. Two of them were relatives; all three of them were from Sivas. Ali Barut Coşkun was 40 years old, Ziya Coşkun was 37 years old and Ziya Yıldırım was 39 years old. They were carrying their hives around for nine months, to produce honey. They used to go to see their families in turn every fifteen days, and in summer they returned to Kapımahmut village of Imranlı district of Sivas for two months. </p><p>Ziya Yıldırım, his wife Özlem, their fifteen-year-old son Deniz, their three-year-old daughter Damla, and Ziya's mother Vahide were producing flower honey for two months in Kapımahmut village. The three beekeepers used to regard themselves as exiles.</p><p>When I get to know their lives and exiles, I saw that Kapımahmut village was also the scene of other “exiles” that came with great suffering. Before 1990, 3,000 people lived in 130 households, and especially since 1990, immigration to Istanbul, Izmir and Ankara started. Only the headman remained in the village in winter. </p><p>The immigrants are buried here since they want to rest in their village. The coffins used during the transport are stored in the school, which no longer has students, and are massively burned as they grow in number. </p><p>When I searched the history of the village, I encountered the Koçgiri Rebellion between 1918-1921. I saw the \"Armenian Deportation\". One day, Ziya's mother, Vahide, told the story of the tribes' migration from Dersim to here. This village, whose past is full of pain, produces plenty of honey throughout the summer. </p>",
        "ozgecmisfoto"  : "1",
        "ozgecmis"      : [
          {
            "adi"       : "Kamile KURT",
            "foto"      : "08_kamile_kurt.jpg",
            "metin"     : "She was born in 1970 in Söke- Aydın. Pathology specialist physician. She has been dealing with photography since 2014 and she likes to work more on documentaries. According to her, the photograph “I see photography as a way of telling myself. I aim to take documentary photos. I want the meaning and purpose of the photo I took, I am in an effort to create a memory for the next generations. I believe that documentary photography can have many political and economic effects and change things by creating social sensitivity and awareness. ” She participated in many mixed photo exhibitions abroad and domestically. Also pictures and text, other interests."
          }
        ],
        "galeri": [
          {
            "big": "08_emek_hikayeleri/04/surgun_1.jpg",
            "thumb": "08_emek_hikayeleri/04/thumb/surgun_1.jpg",
            "fotografci": "Kamile KURT",
            "ozgecmis": "",
            "yazi": "With the warming of the weather, Ziya Yıldırım settles with his bees in his own village Kapımahmut in the town of Imranlı in Sivas. Spending two months of the year here, Ziya will spend the months he calls “exile times” in the villages of Milas and Afyon."
          },
          {
            "big": "08_emek_hikayeleri/04/surgun_2.jpg",
            "thumb": "08_emek_hikayeleri/04/thumb/surgun_2.jpg",
            "fotografci": "Kamile KURT",
            "ozgecmis": "",
            "yazi": "Ziya Yıldırım is trying to weed out excess queen bees in the hive so that they do not have swarm. According to Sivas Beekeepers Association, Sivas ranks the second in beekeeping business in Turkey, third in the production of wax, sixth in honey production, and eighth in the number sleeve."
          },
          {
            "big": "08_emek_hikayeleri/04/surgun_3.jpg",
            "thumb": "08_emek_hikayeleri/04/thumb/surgun_3.jpg",
            "fotografci": "Kamile KURT",
            "ozgecmis": "",
            "yazi": "Ziya Yıldırım and Özlem Yıldırım are putting honeycomb into the hives."
          },
          {
            "big": "08_emek_hikayeleri/04/surgun_4.jpg",
            "thumb": "08_emek_hikayeleri/04/thumb/surgun_4.jpg",
            "fotografci": "Kamile KURT",
            "ozgecmis": "",
            "yazi": "Ziya returns to work after drinking tea in the barrack with his fifteen-year-old son Deniz. Deniz, who is in high school in Ankara, does not want to be a beekeeper."
          },
          {
            "big": "08_emek_hikayeleri/04/surgun_5.jpg",
            "thumb": "08_emek_hikayeleri/04/thumb/surgun_5.jpg",
            "fotografci": "Kamile KURT",
            "ozgecmis": "",
            "yazi": "Özlem is taking care of her three-year-old daughter, Damla, who is stung in the finger. While her mother and father work, Damla is left alone in the barrack."
          },
          {
            "big": "08_emek_hikayeleri/04/surgun_6.jpg",
            "thumb": "08_emek_hikayeleri/04/thumb/surgun_6.jpg",
            "fotografci": "Kamile KURT",
            "ozgecmis": "",
            "yazi": "Özlem is watching the dam view while going home behind the tractor. She says she has been doing this job with love for thirty years since she got it from her family."
          },
          {
            "big": "08_emek_hikayeleri/04/surgun_7.jpg",
            "thumb": "08_emek_hikayeleri/04/thumb/surgun_7.jpg",
            "fotografci": "Kamile KURT",
            "ozgecmis": "",
            "yazi": "Three beekeepers from Sivas are preparing to move their hives to Milas, Gürçamlar village, from there to Afyon and Sivas. They will live in the shack they call “Exile” for nine months."
          },
          {
            "big": "08_emek_hikayeleri/04/surgun_8.jpg",
            "thumb": "08_emek_hikayeleri/04/thumb/surgun_8.jpg",
            "fotografci": "Kamile KURT",
            "ozgecmis": "",
            "yazi": "In the part of the barrack used as a kitchen, food containers and loaves of bread are hung on the wall."
          },
          {
            "big": "08_emek_hikayeleri/04/surgun_9.jpg",
            "thumb": "08_emek_hikayeleri/04/thumb/surgun_9.jpg",
            "fotografci": "Kamile KURT",
            "ozgecmis": "",
            "yazi": "Ziya and Özlem spend time with their daughter Damla after returning from work. As works get busier, there is nobody to look after Damla because their son Deniz also helps them with the bees."
          },
          {
            "big": "08_emek_hikayeleri/04/surgun_10.jpg",
            "thumb": "08_emek_hikayeleri/04/thumb/surgun_10.jpg",
            "fotografci": "Kamile KURT",
            "ozgecmis": "",
            "yazi": "While Ziya's mother Vahide is telling the guests in their village house that she was hiding in the grave of her father-in-law to survive during the Koçgiri Rebellion her older grandson is listening to her very carefully. During the Koçgiri Rebellion between 1918 and 1921, dozens of villages were burned and thousands of people were killed."
          },
          {
            "big": "08_emek_hikayeleri/04/surgun_11.jpg",
            "thumb": "08_emek_hikayeleri/04/thumb/surgun_11.jpg",
            "fotografci": "Kamile KURT",
            "ozgecmis": "",
            "yazi": "The fountain of Kapımahmut Village is being covered by the waters of the dam established nearby. The old bridge of the village, most of the cemetery and all of the Armenian graves are buried in the water."
          },
          {
            "big": "08_emek_hikayeleri/04/surgun_12.jpg",
            "thumb": "08_emek_hikayeleri/04/thumb/surgun_12.jpg",
            "fotografci": "Kamile KURT",
            "ozgecmis": "",
            "yazi": "The coffins accumulated in the abandoned school of the village are waiting to be burned. Those who live in foreign countries definitely get their bodies buried in the village."
          },
          {
            "big": "08_emek_hikayeleri/04/surgun_13.jpg",
            "thumb": "08_emek_hikayeleri/04/thumb/surgun_13.jpg",
            "fotografci": "Kamile KURT",
            "ozgecmis": "",
            "yazi": "Ziya and Özlem are having a photo taken with their mother, son, daughter and neighbors in front of their house in the village."
          }
        ]
      }
    ]
  }
]