[
  {
    "tr": [
      {
        "adi": "Oya Yaşayacak",
        "metin": "<p>Hasan Bey elini masaya vurarak “Oya yaşayacak!” demiş.\t30 Haziran 1979 günü,  Canan Güler’in bebeği doğum esnasında yapılan geç müdahale ve doğum hatası nedeniyle engelli bir şekilde dünyaya gelmiş. Oya doğarken oksijensiz kaldığı için zihinsel engelli olarak yaşama başlamış.</p>\n<p>Oya’yı yaşatmak adına başta dedesi Hasan Bey ve tüm aile bireyleri , özel beslenme programları yanı sıra sundukları sonsuz ilgi ve sevgiyle onu hayatta tutmuşlar.</p>\n<p>Profesörlerin “yürüyemez” dediği Oya iki buçuk yaşında yürümeye başlamış. Canan Güler’in dediği gibi “Bu sevginin gücü.”</p>\n<p>Oya’nın olmazları olur kılması aileyi toplumdaki diğer engelli çocuklara yardım amacıyla harekete geçirmiş. Oya 16 yaşındayken bir dernek kurmuşlar. \tDernek 25 Mayıs 1995’te bir engelli okulu, 2009 yılında ise Erdoğan Öven Engelliler Köyü’nü açmış. Şimdiye kadar toplam 100 öğrenciye gönüllü hizmet veren okulun şu an 50 öğrencisi mevcut.</p>",
        "ozgecmisfoto"  : "1px.jpg",
        "ozgecmis"      : [
          {
            "adi"       : "Can AYDIN",
            "metin"     : "1983 yılında Kuşadası’nda doğdu. İzmir Ekonomi Üniversitesi İktisadi ve İdari bilimler fakültesi mezunu.  2010 yılında İstanbul Bilgi Üniversitesinde yüksek lisans yaptı. Mimarlık ve İnşaat şirketinde yönetici olarak çalışmakta. \n2014 yılından beri fotoğraf ile ilgilenmekte. Mesleğinden dolayı ağırlıklı olarak mimari fotoğraf üretiyor. Bunun dışında minimalist, sokak, portre ve doğa fotoğrafları çekiyor. Fotoğraf çekmek yorumu ortaya koyarak, genel kültürü ve bilgi haznesini de genişleterek fotoğraf üretmek . Kufsad derneğinin bünyesindeki çeşitli atölye çalışmalarına ve karma sergilerine katıldı: Doğanın Kalbine yolculuk gibi 2018 yılından beri Kufsad başkan yardımcısı. \n"
          },
          {
            "adi"       : "Funda ULUSOY",
            "metin"     : "1969 Yılında Menemen ‘de doğdu. Ege Üniversitesi Ziraat Fakültesi mezunu. Emekli Ziraat Mühendisi.  Kuşadasında yaşıyor. \n2013 yılında fotoğraf ile ilgilenmeye başladı. Sokak fotoğrafçılığına ilgi duyuyor, ürettiği fotoğraflar da ağırlıklı bu yönde. Onun için Fotoğrafçılık bakış açısıyla anı belgelemek. \nBirgün Gazetesinde ayın fotoğrafı olarak iki adet sokak fotoğrafı yayınlandı. Bir çok Karma sergilere katıldı, bunlardan bazıları : “Işığın gölgesinde”, “Kadınlarımız “ ve “Biz çektik” .\n"
          },
          {
            "adi"       : "Sengi YÜKSEL",
            "metin"     : "1966’da Avanos da doğdu. Ankara Üniversitesi Eczacılık fakültesi mezunu.  Eczacı olarak çalışıyor. Kuşadası’nda yaşıyor. \n2013 yılından beri fotoğrafla uğraşıyor. Fotoğraf onun için terapi, dinlenme şekli, anı geleceğe taşıma aracı. \nÜzümün kıyısındaki yaşamlar projesinin bazı fotoğraflar Pegasus dergisinde ve Kuşadası Belediyesi tanıtım kataloğunda yayınlandı.\nBazı karma sergilerde yer aldı: Kadınlarımız, Üzümün kışındaki yaşamlar, Aydın Ecacılar odası Eczacılar karma fotoğraf sergisi gibi. \n"
          },
          {
            "adi"       : "Şükran ATLI",
            "metin"     : "1074 yılında Salzburg Avusturya’da doğdu. Ege Üniversitesi Alman Filolojisi Bölümü Yüksek Lisans mezunu. Adanan Menderes Üniversitesinde Turizm Fakültesinde Öğretim Elemanı  ve çevirmenlik yapmakta. Kuşadası’nda yaşıyor. \nFotoğraf ile küçük yaşta tanıştı. Babasının fotoğraf makinesini kullanmaktan büyük keyif duyardı.  2012 yılında Kufsad ‘da temek fotoğrafçılık eğitimi alarak fotoğrafa olan ilgisi daha da derinlik kazandı. Belgesel fotoğrafçılığı ve sokak fotoğrafına daha fazla ilgi duyuyor ve bu yönde fotoğraf çekiyor. Fotoğrafçılık onun için var olan bir anı, benim görüşümle yakalayıp geleceğe ulaştırabilmek. \nYachting dergisinde Kuşadası Cumhuriyet Kupası (Yelken yarışlarında ) üç yıldır çektiği fotoğrafları yayınlanmıştır. \nKarma Sergilere katıldı: “Işığın Gölgesinde”, “Kadınlarımız” ve iki yıl Kufsad kadın üyeleri olarak hazırlanan 8 Mart kadınlar gününe özel sergilerde yer aldı.  \n Ayrıca Kuşadası Ortaokulu, Rahime Bilici İlk okulu , Kuşadası Bahçeşehir Okullarında ve Erdoğan Even Engelliler Köyünde gönüllü olarak öğrenciler ile  her biri bir okul dönemi süren Fotoğraf Atölyeleri yaptı. Bunların sonucunda da Fotoğraf sergileri meydana geldi. \n"
          },
          {
            "adi"       : "Tibet PEHLİVAN",
            "metin"     : "1974 yılında Kuşadasında doğdu. Dokuz Eylül Üniversitesi Turizm Otelcilik mezunu. Sivil toplum kuruluşlarında gönüllü çalışanı. \n2013 yılından beri fotoğraf ile ilgileniyor. Sokak ve doğa-manzara fotoğrafları çekiyor. \nOnun için fotoğraf anı durdurup geleceğe taşımak . \nÜzümün kıyısındaki yaşamlar projesi bazı fotoğraflar Pegasus dergisinde ve Kuşadası Belediyesi tanıtım kataloğunda yayınlandı.\nBazı karma sergilerde yer aldı : Kadınlarımız, Üzümün kışındaki yaşamlar, Doğanın kalbine yolculuk  gibi. \n"
          }
        ],
        "galeri": [
          {
            "big": "10_engelleri_asmak/02/oya_yasayacak_1.jpg",
            "thumb": "10_engelleri_asmak/02/thumb/oya_yasayacak_1.jpg",
            "fotografci": "Can Aydın-Funda Ulusoy-Sengi Yüksel--Şükran Atlı-Tibet Pehlivan ",
            "ozgecmis": "",
            "yazi": "Oya, Kuşadası Tiyatro Sahnesinde kelebek rolüyle oyununu sergiliyor, arkadaşları da onu izliyor. "
          },
          {
            "big": "10_engelleri_asmak/02/oya_yasayacak_2.jpg",
            "thumb": "10_engelleri_asmak/02/thumb/oya_yasayacak_2.jpg",
            "fotografci": "Can Aydın-Funda Ulusoy-Sengi Yüksel--Şükran Atlı-Tibet Pehlivan ",
            "ozgecmis": "",
            "yazi": "Gönüllülerin ekip biçtiği okul bahçesinde bugünlerde pek ihtiyaç duyulmayan bir tekerlekli sandalye duruyor"
          },
          {
            "big": "10_engelleri_asmak/02/oya_yasayacak_3.jpg",
            "thumb": "10_engelleri_asmak/02/thumb/oya_yasayacak_3.jpg",
            "fotografci": "Can Aydın-Funda Ulusoy-Sengi Yüksel--Şükran Atlı-Tibet Pehlivan ",
            "ozgecmis": "",
            "yazi": "Köyün öğrencileri ve gönüllüleri tören meydanında konuşmaları izliyorlar"
          },
          {
            "big": "10_engelleri_asmak/02/oya_yasayacak_4.jpg",
            "thumb": "10_engelleri_asmak/02/thumb/oya_yasayacak_4.jpg",
            "fotografci": "Can Aydın-Funda Ulusoy-Sengi Yüksel--Şükran Atlı-Tibet Pehlivan ",
            "ozgecmis": "",
            "yazi": "Oya, Hayri ve diğer arkadaşlarıyla birlikte bir öğleden sonra okulda, resim dersinde boyama yapıyor."
          },
          {
            "big": "10_engelleri_asmak/02/oya_yasayacak_5.jpg",
            "thumb": "10_engelleri_asmak/02/thumb/oya_yasayacak_5.jpg",
            "fotografci": "Can Aydın-Funda Ulusoy-Sengi Yüksel--Şükran Atlı-Tibet Pehlivan ",
            "ozgecmis": "",
            "yazi": "Engelliler Köyü okulunda Mehmet hoca öğrencileri ile tiyatroya gidince neler yapılacağını konuşuyor"
          },
          {
            "big": "10_engelleri_asmak/02/oya_yasayacak_6.jpg",
            "thumb": "10_engelleri_asmak/02/thumb/oya_yasayacak_6.jpg",
            "fotografci": "Can Aydın-Funda Ulusoy-Sengi Yüksel--Şükran Atlı-Tibet Pehlivan ",
            "ozgecmis": "",
            "yazi": "Kuşadası Engelliler Köyü öğrencileri, Kuşadası Belediyesi Tiyatro Sahnesi’nde yıl sonunda sunacakları gösteri öncesi prova yapıp, kendi aralarında eğleniyorlar"
          },
          {
            "big": "10_engelleri_asmak/02/oya_yasayacak_7.jpg",
            "thumb": "10_engelleri_asmak/02/thumb/oya_yasayacak_7.jpg",
            "fotografci": "Can Aydın-Funda Ulusoy-Sengi Yüksel--Şükran Atlı-Tibet Pehlivan ",
            "ozgecmis": "",
            "yazi": "Burcu ve Yiğit sohbet ederken gönüllü çalışan Demet Hanım Cevat 'a kermes için hazırladığı kurabiyerlerden getiriyor"
          },
          {
            "big": "10_engelleri_asmak/02/oya_yasayacak_8.jpg",
            "thumb": "10_engelleri_asmak/02/thumb/oya_yasayacak_8.jpg",
            "fotografci": "Can Aydın-Funda Ulusoy-Sengi Yüksel--Şükran Atlı-Tibet Pehlivan ",
            "ozgecmis": "",
            "yazi": "Yiğit ve arkadaşları  yüzme kursunda gönüllü eğitmenler eşliğinde keyifli zaman geçiriyorlar "
          },
          {
            "big": "10_engelleri_asmak/02/oya_yasayacak_9.jpg",
            "thumb": "10_engelleri_asmak/02/thumb/oya_yasayacak_9.jpg",
            "fotografci": "Can Aydın-Funda Ulusoy-Sengi Yüksel--Şükran Atlı-Tibet Pehlivan ",
            "ozgecmis": "",
            "yazi": "Oya ve 92 yaşındaki Dedesi Hasan Bey bir Pazar günü Canan hanımın evinde misafir ağarlarken sofrada sohbet ediyorlar. Aralarındaki değerli bağ her an hissediliyor"
          },
          {
            "big": "10_engelleri_asmak/02/oya_yasayacak_10.jpg",
            "thumb": "10_engelleri_asmak/02/thumb/oya_yasayacak_10.jpg",
            "fotografci": "Can Aydın-Funda Ulusoy-Sengi Yüksel--Şükran Atlı-Tibet Pehlivan ",
            "ozgecmis": "",
            "yazi": "Oya öğle yemeği sonrası annesi Canan Hanımın yanında, ona bir şeyler anlatıyor"
          },
          {
            "big": "10_engelleri_asmak/02/oya_yasayacak_11.jpg",
            "thumb": "10_engelleri_asmak/02/thumb/oya_yasayacak_11.jpg",
            "fotografci": "Can Aydın-Funda Ulusoy-Sengi Yüksel--Şükran Atlı-Tibet Pehlivan ",
            "ozgecmis": "",
            "yazi": "Engelliler Köyü Okulu öğrencileri, Kuşadası’nın yerel kültürel faaliyetlerin yapıldığı KUAKMER Müzesi’ni ziyaret ediyorlar. Müze çalışanları müzenin bahçesinde tiyatro gösterisiyle onları karşılıyorlar"
          },
          {
            "big": "10_engelleri_asmak/02/oya_yasayacak_12.jpg",
            "thumb": "10_engelleri_asmak/02/thumb/oya_yasayacak_12.jpg",
            "fotografci": "Can Aydın-Funda Ulusoy-Sengi Yüksel--Şükran Atlı-Tibet Pehlivan ",
            "ozgecmis": "",
            "yazi": "Engelliler Köyü Okulu öğrencileri, Kuşadası’nın yerel kültürel faaliyetlerin yapıldığı KUAKMER Müzesi’ni ziyaret ediyorlar. Müze çalışanları müzenin bahçesinde tiyatro gösterisiyle onları karşılıyorlar"
          }
        ]
      }
    ],
    "en": [
      {
        "adi": "Oya Will Live ",
        "metin": "<p>Hasan hit the table and said, \"Oya will live!\". On 30 June 1979, Canan Güler's baby was born with a disability due to late intervention during delivery and birth failure. She started living as a mentally handicapped person because she was left without oxygen when she was born.</p>\n<p>In order to keep Oya alive, her grandfather Hasan and all the other family members paid endless attention and love besides following special nutrition programs. Oya, about whom the professors said, \"She cannot walk,\" started walking at the age of two and a half. As Canan Güler said, \"This is the power of love.\"</p>\n<p>The fact that Oya realized what was regarded impossible encouraged the family to help other disabled children in the community. They established an association when she was 16 years old. The association opened a school for the disabled on May 25, 1995, and Erdoğan Öven Disabled Village in 2009. The school, which has provided voluntary service to 100 students so far, has 50 students now.</p>",
        "ozgecmisfoto"  : "1px.jpg",
        "ozgecmis"      : [
          {
            "adi"       : "Can AYDIN",
            "metin"     : "He was born in Kuşadası in 1983. Graduate of Izmir University of Economics, Faculty of Economics and Administrative Sciences. In 2010, he completed his master's degree at Istanbul Bilgi University. He works as an executive at the Architecture and Construction company. He has been interested in photography since 2014. Due to his profession, he mainly produces architectural photographs. Apart from that, he takes photos of minimalist, street, portraits and nature. Taking photographs by putting forward the interpretation and expanding the general culture and knowledge base to produce photographs He participated in various workshops and mixed exhibitions within the body of the KUFSAD association. KUFSAD vice president since 2018, such as a journey to the Heart of Nature."
          },
          {
            "adi"       : "Funda ULUSOY",
            "metin"     : "She was born in Menemen in 1969. Graduated from Ege University Faculty of Agriculture. Retired Agricultural Engineer. She lives in Kuşadası. She started to be interested in photography in 2013. She is interested in street photography, and the photos she produces are mainly in this direction. For her to document the moment from a photography perspective. Two street photographs were published in Birgün Newspaper as the photograph of the month. She participated in many mixed exhibitions, some of them: \"In the shadow of the light\", \"Our women\" and \"We attracted\"."
          },
          {
            "adi"       : "Sengi YÜKSEL",
            "metin"     : "She was born in Avanos in 1966. Graduated from Ankara University Faculty of Pharmacy. She works as a pharmacist. Lives in Kusadasi. She has been dealing with photography since 2013. For her, photography is therapy, the way of resting, the means of carrying the moment into the future. Some photos of the project on the shores of grapes are published in Pegasus magazine and in the promotional catalog of Kuşadası Municipality. She took part in some mixed exhibitions: Our women, Lives in the winter of the grape, Aydın Ecacılar chamber, such as Pharmacists mixed photography exhibition."
          },
          {
            "adi"       : "Şükran ATLI",
            "metin"     : "She was born in Salzburg, Austria in 1074. Graduated from Ege University German Philology Department. She works as a lecturer and translator at the Faculty of Tourism at the dedicated Menderes University. Lives in Kusadasi. She met with photography at a young age. She would enjoy using her father's camera. In 2012, by taking basic photography training in KUFSAD, her interest in photography gained more depth. She is more interested in documentary photography and street photography and takes photos in this direction. Photography can capture a moment that exists for her and reach the future in my opinion. Her photographs taken for three years in the Kuşadası Republic Cup (Sailing races) were published in Yachting magazine. She participated in group exhibitions: “In the Shadow of Light”, “Our Women” and participated in the special exhibitions for the 8th of March women's day, which was prepared as female members of Kufsad for two years. She also voluntarily held Photography Workshops, each of which lasted one school term, with students voluntarily in Kuşadası Secondary School, Rahime Bilici Elementary School, Kuşadası Bahçeşehir Schools and Erdoğan Even Disabled Village. As a result of these, Photography exhibitions occurred."
          },
          {
            "adi"       : "Tibet PEHLİVAN",
            "metin"     : "He was born in Kuşadası in 1974. Graduated from Dokuz Eylül University Tourism Hotel Management. Volunteer employees in non-governmental organizations. He has been interested in photography since 2013. He takes street and nature-landscape photos. So stop the photo moment and move it into the future. Some photos of the project on the shores of the grapes were published in Pegasus magazine and in the promotional catalog of Kuşadası Municipality. He took part in some mixed exhibitions: Our women, Lives in the winter of the grapes, such as a journey to the heart of Nature."
          }
        ],
        "galeri": [
          {
            "big": "10_engelleri_asmak/02/oya_yasayacak_1.jpg",
            "thumb": "10_engelleri_asmak/02/thumb/oya_yasayacak_1.jpg",
            "fotografci": "Can Aydın-Funda Ulusoy-Sengi Yüksel--Şükran Atlı-Tibet Pehlivan ",
            "ozgecmis": "",
            "yazi": "Oya is acting in her play as a butterfly in Kuşadası Theater Stage, and her friends are watching her"
          },
          {
            "big": "10_engelleri_asmak/02/oya_yasayacak_2.jpg",
            "thumb": "10_engelleri_asmak/02/thumb/oya_yasayacak_2.jpg",
            "fotografci": "Can Aydın-Funda Ulusoy-Sengi Yüksel--Şükran Atlı-Tibet Pehlivan ",
            "ozgecmis": "",
            "yazi": "A wheelchair that is not needed much nowadays stands in the school garden where the volunteers take care of"
          },
          {
            "big": "10_engelleri_asmak/02/oya_yasayacak_3.jpg",
            "thumb": "10_engelleri_asmak/02/thumb/oya_yasayacak_3.jpg",
            "fotografci": "Can Aydın-Funda Ulusoy-Sengi Yüksel--Şükran Atlı-Tibet Pehlivan ",
            "ozgecmis": "",
            "yazi": "The students and volunteers of the village watch the speeches at the ceremony square"
          },
          {
            "big": "10_engelleri_asmak/02/oya_yasayacak_4.jpg",
            "thumb": "10_engelleri_asmak/02/thumb/oya_yasayacak_4.jpg",
            "fotografci": "Can Aydın-Funda Ulusoy-Sengi Yüksel--Şükran Atlı-Tibet Pehlivan ",
            "ozgecmis": "",
            "yazi": "With Hayri and her other friends, Oya is painting in the art class in an afternoon in the school"
          },
          {
            "big": "10_engelleri_asmak/02/oya_yasayacak_5.jpg",
            "thumb": "10_engelleri_asmak/02/thumb/oya_yasayacak_5.jpg",
            "fotografci": "Can Aydın-Funda Ulusoy-Sengi Yüksel--Şükran Atlı-Tibet Pehlivan ",
            "ozgecmis": "",
            "yazi": "At the school for the disabled people, Mehmet talks with his students about what to do when they go to the theater"
          },
          {
            "big": "10_engelleri_asmak/02/oya_yasayacak_6.jpg",
            "thumb": "10_engelleri_asmak/02/thumb/oya_yasayacak_6.jpg",
            "fotografci": "Can Aydın-Funda Ulusoy-Sengi Yüksel--Şükran Atlı-Tibet Pehlivan ",
            "ozgecmis": "",
            "yazi": "Students of the Disabled Village of Kuşadası have a rehearsal before the show they will present at the Kuşadası Municipality Theater Stage and have fun together"
          },
          {
            "big": "10_engelleri_asmak/02/oya_yasayacak_7.jpg",
            "thumb": "10_engelleri_asmak/02/thumb/oya_yasayacak_7.jpg",
            "fotografci": "Can Aydın-Funda Ulusoy-Sengi Yüksel--Şükran Atlı-Tibet Pehlivan ",
            "ozgecmis": "",
            "yazi": "While Burcu and Yiğit are chatting; the volunteer Demet brings Cevat from the cookies she prepared for the charity sale"
          },
          {
            "big": "10_engelleri_asmak/02/oya_yasayacak_8.jpg",
            "thumb": "10_engelleri_asmak/02/thumb/oya_yasayacak_8.jpg",
            "fotografci": "Can Aydın-Funda Ulusoy-Sengi Yüksel--Şükran Atlı-Tibet Pehlivan ",
            "ozgecmis": "",
            "yazi": "Yiğit and his friends are spending a pleasant time in the swimming course with volunteer instructors"
          },
          {
            "big": "10_engelleri_asmak/02/oya_yasayacak_9.jpg",
            "thumb": "10_engelleri_asmak/02/thumb/oya_yasayacak_9.jpg",
            "fotografci": "Can Aydın-Funda Ulusoy-Sengi Yüksel--Şükran Atlı-Tibet Pehlivan ",
            "ozgecmis": "",
            "yazi": "Oya and her 92-year-old grandfather Hasan are chatting at the table on a Sunday, while Canan is attending the guests in her house. The precious bond between them can be felt at any moment."
          },
          {
            "big": "10_engelleri_asmak/02/oya_yasayacak_10.jpg",
            "thumb": "10_engelleri_asmak/02/thumb/oya_yasayacak_10.jpg",
            "fotografci": "Can Aydın-Funda Ulusoy-Sengi Yüksel--Şükran Atlı-Tibet Pehlivan ",
            "ozgecmis": "",
            "yazi": "Oya is telling something to her mother Canan after a lunch"
          },
          {
            "big": "10_engelleri_asmak/02/oya_yasayacak_11.jpg",
            "thumb": "10_engelleri_asmak/02/thumb/oya_yasayacak_11.jpg",
            "fotografci": "Can Aydın-Funda Ulusoy-Sengi Yüksel--Şükran Atlı-Tibet Pehlivan ",
            "ozgecmis": "",
            "yazi": "Students of the Disabled Village School visit KUAKMER Museum, where local cultural activities are held in Kuşadası. Museum staff welcomes them with a theater show in the garden of the museum"
          },
          {
            "big": "10_engelleri_asmak/02/oya_yasayacak_12.jpg",
            "thumb": "10_engelleri_asmak/02/thumb/oya_yasayacak_12.jpg",
            "fotografci": "Can Aydın-Funda Ulusoy-Sengi Yüksel--Şükran Atlı-Tibet Pehlivan ",
            "ozgecmis": "",
            "yazi": "Students of the Disabled Village School visit KUAKMER Museum, where local cultural activities are held in Kuşadası. Museum staff welcomes them with a theater show in the garden of the museum"
          }
        ]
      }
    ]
  }
]