[{
  "tr":[{
    "adi"           : "Yedi Renk",
    "metin"         : "<p>Ülkemizde LGBTİ bireyler, cinsel kimlikleri nedeniyle toplum içinde yaşama, barınma, eğitim, çalışma hakkı gibi en temel hak ve özgürlüklerini yasal düzenlemelere rağmen kullanamıyorlar. Ayrımcılığa, ön yargıya, dışlanmaya, öteki olmaya ve nefret söylemlerine maruz kalıyorlar. Toplum bu haliyle LGBTİ bireyleri seks işçiliğine zorluyor. Trans bir kadın olan Özge, toplumun baskısını üstünde hissedenlerden biri. Çocuk yaşlarda içindeki gerçeği fark etmiş, üniversite eğitimi için yaşadığı kasabadan metropole gelince cinsel kimliğini bulmuş. O günlerde ailesinin ve arkadaşlarının ağır baskısıyla karşılaşmış. Kaçış yolunu askere gitmekte bulmuş.</p><p>Özge, tezkereden sonra ailesinin ısrarıyla nişanlanmış ancak ilişkileri devam etmemiş. Zaman içinde hayata karşı güçlü bir direniş geliştiren Özge, beş yıl sonra düzenli bir iş kurmayı, evini ve arabasını alıp hayallerini gerçekleştirmeyi ve bir kadın olarak hayata devam etmeyi planlıyor. </p>",
    "ozgecmisfoto"  : "1",
    "ozgecmis"      : [
      {
        "adi"       : "Sevtap YILDIRIM",
        "foto"      : "02_sevtap_yildirim.jpg",
        "metin"     : "1974 Mardin doğumlu. Sosyal Hizmetler mezunu, fotoğrafçı. 2011 yılında fotoğrafa başladı genellikle belgesel ve sokak fotoğrafları çekiyor. Fotoğraf için “Bulunduğum zamana tanıklık ederken, fotoğrafı ifade etme biçimi, itiraz ve anlatım dili olarak kullanıp tanıklığımı fotoğraflarımdan oluşan hikayelerim ile anlatmak istiyorum.”"
      },
      {
        "adi"       : "Gülçin DİNÇ",
        "foto"      : "02_gulcin_dinc.jpg",
        "metin"     : "1988 Mersin doğumlu. Avukat. 2018 yılında fotoğrafa başladı. Belgesel fotoğraf ve sokak fotoğrafı üretiyor. Fotoğrafla gerçeğin hikaye edilmesini, itirazın ifadesini değerli buluyor. Bu nedenle, tanık olduğu gerçeği, zamandan müsaade alıp belirlenen öznel kesitler, dondurulan anlar sayesinde oluşturulan görsellerle ifade ederek, hikaye anlatarak hayata iz bırakmak istiyor."
      }
    ],
    "galeri"        : [
      {
        "big": "02_gokkusagi_hikayeleri/01/yedi_renk_1.jpg",
        "thumb": "02_gokkusagi_hikayeleri/01//thumb/yedi_renk_1.jpg",
        "fotografci": "Sevtap YILDIRIM",
        "ozgecmis"  : "",
        "yazi": "Özge Mersin Viranşehir’deki bir kafede arkadaşının gelmesini bekliyor."
      },
      {
        "big": "02_gokkusagi_hikayeleri/01/yedi_renk_2.jpg",
        "thumb": "02_gokkusagi_hikayeleri/01//thumb/yedi_renk_2.jpg",
        "fotografci": "Sevtap YILDIRIM",
        "ozgecmis"  : "",
        "yazi": "Özge, odasındaki dolaba yıkadığı çamaşırları özenle yerleştiriyor. Odası gibi evin tamamı gayet düzenli."
      },
      {
        "big": "02_gokkusagi_hikayeleri/01/yedi_renk_3.jpg",
        "thumb": "02_gokkusagi_hikayeleri/01//thumb/yedi_renk_3.jpg",
        "fotografci": "Sevtap YILDIRIM",
        "ozgecmis"  : "",
        "yazi": "Özge en sevdiği kırmızı elbisesini ayna karşısında prova ediyor.  "
      },
      {
        "big": "02_gokkusagi_hikayeleri/01/yedi_renk_4.jpg",
        "thumb": "02_gokkusagi_hikayeleri/01/thumb/yedi_renk_4.jpg",
        "fotografci": "Gülçin DİNÇ",
        "ozgecmis"  : "",
        "yazi": "Özge ve ev arkadaşı gün içinde yaşadıkları hakkında konuşuyor. Trans bir birey olan arkadaşıyla sadece evi değil yaşamlarını da paylaşarak bir aile olmuşlar. Ev arkadaşı Özge’yi çocuğu gibi görüyor."
      },
      {
        "big": "02_gokkusagi_hikayeleri/01/yedi_renk_5.jpg",
        "thumb": "02_gokkusagi_hikayeleri/01/thumb/yedi_renk_5.jpg",
        "fotografci": "Gülçin DİNÇ",
        "ozgecmis"  : "",
        "yazi": "Özge 1 Mayıs mitingine eşcinsellerin ve emekçilerin taleplerini duyurmak, yaşam ve özgürlük haklarını ifade etmek için katılıyor. Yürüyüş boyunca LGBTİ kortejinde sloganlar attığı gibi mitinge katılan farklı grupların da yanında yer alıyor.”"
      },
      {
        "big": "02_gokkusagi_hikayeleri/01/yedi_renk_6.jpg",
        "thumb": "02_gokkusagi_hikayeleri/01/thumb/yedi_renk_6.jpg",
        "fotografci": "Sevtap YILDIRIM",
        "ozgecmis"  : "",
        "yazi": "Özge küçük el aletleriyle süs eşyaları yapıyor. Bu eşyaları yeterince çoğaltabilirse kadın üretici pazarında tezgah açmayı planlıyor."
      },
      {
        "big": "02_gokkusagi_hikayeleri/01/yedi_renk_7.jpg",
        "thumb": "02_gokkusagi_hikayeleri/01/thumb/yedi_renk_7.jpg",
        "fotografci": "Sevtap YILDIRIM",
        "ozgecmis"  : "",
        "yazi": "Özge caddede işe çıkmadan önce makyaj yapıyor. Hayatını kazanabilmek için seks işçiliğinden başka çaresi yok."
      },
      {
        "big": "02_gokkusagi_hikayeleri/01/yedi_renk_8.jpg",
        "thumb": "02_gokkusagi_hikayeleri/01/thumb/yedi_renk_8.jpg",
        "fotografci": "Gülçin DİNÇ",
        "ozgecmis"  : "",
        "yazi": "Özge caddeye çıkacağı yere gitmek için Mezitli’de otobüs bekliyor. Hayalini kurduğu kadın bedenine sahip olabilmek ve hayatını kazanabilmek için bedenini caddede sunmak zorunda."
      },
      {
        "big": "02_gokkusagi_hikayeleri/01/yedi_renk_9.jpg",
        "thumb": "02_gokkusagi_hikayeleri/01/thumb/yedi_renk_9.jpg",
        "fotografci": "Sevtap YILDIRIM",
        "ozgecmis"  : "",
        "yazi": "Özge, bir kafede falcılık yapmak için iş görüşmesine gidiyor. "
      },
      {
        "big": "02_gokkusagi_hikayeleri/01/yedi_renk_10.jpg",
        "thumb": "02_gokkusagi_hikayeleri/01/thumb/yedi_renk_10.jpg",
        "fotografci": "Sevtap YILDIRIM",
        "ozgecmis"  : "",
        "yazi": "Özge kafe sahibi Atomcu Hamit’le iş görüşmesi yapıyor. Sevgilisi Cano seks işçiliği yapmasını istemiyor."
      },
      {
        "big": "02_gokkusagi_hikayeleri/01/yedi_renk_11.jpg",
        "thumb": "02_gokkusagi_hikayeleri/01/thumb/yedi_renk_11.jpg",
        "fotografci": "Sevtap YILDIRIM",
        "ozgecmis"  : "",
        "yazi": "Kadınlara ve trans bireylere yönelik baskı ve şiddeti protesto etmek için yaptıkları eylem bittikten sonra Özge ve arkadaşları grubun kalanın bekliyor."
      },
      {
        "big": "02_gokkusagi_hikayeleri/01/yedi_renk_12.jpg",
        "thumb": "02_gokkusagi_hikayeleri/01/thumb/yedi_renk_12.jpg",
        "fotografci": "Sevtap YILDIRIM",
        "ozgecmis"  : "",
        "yazi": "Özge ve arkadaşları, trans bireylere ve kadınlara yönelik gerek devletten gerekse toplumun çeşitli kesimlerinden gelen baskı ve şiddeti protesto etmek için yaptıkları eylem sonrasında  sohbet ediyor."
      },
      {
        "big": "02_gokkusagi_hikayeleri/01/yedi_renk_13.jpg",
        "thumb": "02_gokkusagi_hikayeleri/01/thumb/yedi_renk_13.jpg",
        "fotografci": "Gülçin DİNÇ",
        "ozgecmis"  : "",
        "yazi": "Ailesinden ayrı yaşayan Özge Mersin Üniversitesi Araştırma Hastanesi’nde safra kesesi ameliyatı olduktan sonra bahçede bekleyen Cano’yu arayarak yanına gelmesini istiyor."
      }
    ]
  }],
  "en":[{
    "adi"           : "Seven Colors",
    "metin"         : "<p>In our country, LGBTI individuals cannot use their basic rights and freedoms such as their right to live, to get education, and to work in the community because of their sexual identities, despite legal regulations. They are subjected to discrimination, prejudice, exclusion, othering, and hate speech. As a result, the society forces LGBTI people into being sex workers. Özge, a trans woman, is one of those who feel the pressure of society on herself. She noticed the truth about herself in her childhood and found her sexual identity when she moved to a big city to study in university from the town she used to live. In those days, she faced heavy pressure from her family and friends. She escaped from that pressure by going to do her military service.</p><p>Because her family insisted too much, Özge got also engaged after she finished serving in military, but the relationship did not last long. Developing a strong resistance against life over time, Özge plans to start a regular business, to buy a house and a car, to realize her dreams, and to continue living as a woman in five years.</p>",
    "ozgecmisfoto"  : "1",
    "ozgecmis"      : [
      {
        "adi"       : "Sevtap YILDIRIM",
        "foto"      : "1px.jpg",
        "metin"     : "She was born in 1974 in Mardin. Social worker assistant. She started photography in 2011, often shooting documentaries and street photographs. “I want to tell my testimony with my stories of my photographs, as I testify when I am present, as the way of expressing the photograph, the language of objection and expression.”"
      },
      {
        "adi"       : "Gülçin DİNÇ",
        "foto"      : "1px.jpg",
        "metin"     : "She was born in 1988 in Mersin. In the photo she started in 2018, she takes more documentaries and street photos. According to her, “Photography ensures that a truth, a problem is told. The fact that we witness, we want to express, allows us to tell and leave a trace with the visuals created thanks to the frozen sections determined by the certain sections of the time and the moments created.”"
      }
    ],
    "galeri"        : [
      {
        "big": "02_gokkusagi_hikayeleri/01/yedi_renk_1.jpg",
        "thumb": "02_gokkusagi_hikayeleri/01/thumb/yedi_renk_1.jpg",
        "fotografci": "Sevtap YILDIRIM",
        "ozgecmis"  : "",
        "yazi": "Özge is waiting for her friend to arrive in a cafe in Viranşehir, Mersin."
      },
      {
        "big": "02_gokkusagi_hikayeleri/01/yedi_renk_2.jpg",
        "thumb": "02_gokkusagi_hikayeleri/01/thumb/yedi_renk_2.jpg",
        "fotografci": "Sevtap YILDIRIM",
        "ozgecmis"  : "",
        "yazi": "Özge carefully places the laundry she has washed in the closet in her room. Like the room, the entire house is very neat."
      },
      {
        "big": "02_gokkusagi_hikayeleri/01/yedi_renk_3.jpg",
        "thumb": "02_gokkusagi_hikayeleri/01/thumb/yedi_renk_3.jpg",
        "fotografci": "Sevtap YILDIRIM",
        "ozgecmis"  : "",
        "yazi": "Özge is rehearsing her favorite red dress in front of the mirror."
      },
      {
        "big": "02_gokkusagi_hikayeleri/01/yedi_renk_4.jpg",
        "thumb": "02_gokkusagi_hikayeleri/01/thumb/yedi_renk_4.jpg",
        "fotografci": "Gülçin DİNÇ",
        "ozgecmis"  : "",
        "yazi": "Özge and her roommate are talking about their day. Her roommate, a transgender person and Özge became a family by sharing not only the house but also their lives. Her roommate regards Özge as her child."
      },
      {
        "big": "02_gokkusagi_hikayeleri/01/yedi_renk_5.jpg",
        "thumb": "02_gokkusagi_hikayeleri/01/thumb/yedi_renk_5.jpg",
        "fotografci": "Gülçin DİNÇ",
        "ozgecmis"  : "",
        "yazi": "Özge participates in the May 1 rally to announce the demands of homosexuals and laborers and to express their right to life and freedom. She shouts slogans in the LGBTI cortege during the march."
      },
      {
        "big": "02_gokkusagi_hikayeleri/01/yedi_renk_6.jpg",
        "thumb": "02_gokkusagi_hikayeleri/01/thumb/yedi_renk_6.jpg",
        "fotografci": "Sevtap YILDIRIM",
        "ozgecmis"  : "",
        "yazi": "Özge makes ornaments with her small hand tools. If she can make enough of these items, she plans to open a counter in the women producers’ market."
      },
      {
        "big": "02_gokkusagi_hikayeleri/01/yedi_renk_7.jpg",
        "thumb": "02_gokkusagi_hikayeleri/01/thumb/yedi_renk_7.jpg",
        "fotografci": "Sevtap YILDIRIM",
        "ozgecmis"  : "",
        "yazi": "ÖÖzge is putting on make-up before going to work on the street. She has no choice but to be a sex worker."
      },
      {
        "big": "02_gokkusagi_hikayeleri/01/yedi_renk_8.jpg",
        "thumb": "02_gokkusagi_hikayeleri/01/thumb/yedi_renk_8.jpg",
        "fotografci": "Gülçin DİNÇ",
        "ozgecmis"  : "",
        "yazi": "Özge is waiting for a bus in Mezitli to go to work. She has to present her body on the street in order to have the body of a woman she dreams of and to make a living."
      },
      {
        "big": "02_gokkusagi_hikayeleri/01/yedi_renk_9.jpg",
        "thumb": "02_gokkusagi_hikayeleri/01/thumb/yedi_renk_9.jpg",
        "fotografci": "Sevtap YILDIRIM",
        "ozgecmis"  : "",
        "yazi": "Özge goes to a job interview for fortune telling in a cafe."
      },
      {
        "big": "02_gokkusagi_hikayeleri/01/yedi_renk_10.jpg",
        "thumb": "02_gokkusagi_hikayeleri/01/thumb/yedi_renk_10.jpg",
        "fotografci": "Sevtap YILDIRIM",
        "ozgecmis"  : "",
        "yazi": "Özge has a business meeting with Atomcu Hamit, a cafe owner. Her lover Cano doesn't want her to be a sex worker."
      },
      {
        "big": "02_gokkusagi_hikayeleri/01/yedi_renk_11.jpg",
        "thumb": "02_gokkusagi_hikayeleri/01/thumb/yedi_renk_11.jpg",
        "fotografci": "Sevtap YILDIRIM",
        "ozgecmis"  : "",
        "yazi": "After their action to protest the oppression and violence against women and transgender people, Özge and her friends are waiting for the rest of the group."
      },
      {
        "big": "02_gokkusagi_hikayeleri/01/yedi_renk_12.jpg",
        "thumb": "02_gokkusagi_hikayeleri/01/thumb/yedi_renk_12.jpg",
        "fotografci": "Sevtap YILDIRIM",
        "ozgecmis"  : "",
        "yazi": "Özge and her friends chat after protests against the oppression and violence against transgender people and women, both from the state and from various segments of society."
      },
      {
        "big": "02_gokkusagi_hikayeleri/01/yedi_renk_13.jpg",
        "thumb": "02_gokkusagi_hikayeleri/01/thumb/yedi_renk_13.jpg",
        "fotografci": "Gülçin DİNÇ",
        "ozgecmis"  : "",
        "yazi": "Özge, who lives separately from her family, calls Cano, waiting in the garden of the hospital, to tell her to come inside after having gall bladder surgery at Mersin University Research Hospital."
      }

    ]
  }]
}]