[{
  "tr":[{
	"adi"           : "El Âlemi",
    "metin"         : "<p>Hikayem, hızla içine yuvarlandığımız dipsiz bir kuyuyla ilgili. Hayatımızda bizi bu kuyuya çekiveren, her an ulaşabildiğimiz bir araç var: Cep telefonu. Belki de ona artık el telefonu demeliyiz.Bu aletin yaşam biçimlerimizi nasıl değiştirdiğini, hayatlarımızı ertelememize nasıl sebep olduğunu yol arkadaşım Alemüzerinden gördüm. </p><p>El telefonunun dünya üzerindeki kullanıcı sayısı beş milyar. Türkiye’de ise nüfusun %73’ü olan altmış milyon kişi kullanıyor. Nomofobi diye adlandırılan cep telefonu bağımlılığı, ilişkilerde yalnızlaşmayı beraberinde getiriyor; insanlar arasına duvar örüyor ve sağlıklı ilişkiler kurulmasına engel oluyor. </p><p>Bu hikaye için çalışırken Alem’le yaşadığım iletişimsizlik sonucu yollarımızı ayırmaya karar verdik. Ancak bir başka bağımlılık olan alışkanlıklar ve çevremize çoktan örülmüş olan duvar beni de bu dünyanın içine aldı. Hikayemi işlerken Alem üzerinden kendimi gördüm. </p>",
    "ozgecmisfoto"  : "1",
    "ozgecmis"      : [
      {
        "adi"       : "Handan ÖZMEN",
        "foto"      : "05_handan_ozmen.jpg",
        "metin"     : "Ankara 1957 doğumlu. İstanbul Devlet Güzel Sanatlar Akademisi mezunu. Fotoğrafla 2014’te ilgilenmeye başladı. Portre ve sokak fotoğrafları çekiyor. ”Fotoğrafçılık benim için; Akademik eğitimini aldığım ‘resim’ olayını, ‘fotoğrafa aktarabilmek.” şeklinde yorum yapan Özmen fotoğraf için “Henüz yolun çok başındayım, karma sergilerin ve sosyal medyanın dışında, kişisel fotoğraf sergim veya yayınlanmış fotoğrafım yoktur.” demekte."
      }
    ],
    "galeri"        : [
      {
        "big": "05_hayata_karisan_hikayeler/10/el_alemi_1.jpg",
        "thumb": "05_hayata_karisan_hikayeler/10/thumb/el_alemi_1.jpg",
        "fotografci": "Handan Özmen",
        "ozgecmis"  : "",
        "yazi": "ÂLEM, ressam arkadaşı Talat’ın atölyesinde hal hatır sorup, sohbet edemeden el telefonuna yöneliyor. Alem atölyeye arkadaşını motive etmek için gitmişti.  Uzman Görüşü: El telefonu bağımlısı, kısa ve uzun süreli hafıza kaybı yaşayabilir. Yapması gereken basit şeyleri bile hatırlamada zorluk çekebilir."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/10/el_alemi_2.jpg",
        "thumb": "05_hayata_karisan_hikayeler/10/thumb/el_alemi_2.jpg",
        "fotografci": "Handan Özmen",
        "ozgecmis"  : "",
        "yazi": "Fotoğraf eğitimi alan ve uzun yıllar fotoğraf makinesi ile çekim yapan ÂLEM, Bodrum’da bir kahvede arkadaşını beklerken el telefonu ile çekim yapıyor. Telefonla fotoğraf çekmenin daha pratik olduğunu söylüyor.Uzman Görüşü: El telefonu bağımlısı, her an telefon kullanma isteğini haklı göstermek için bir sebep bulur."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/10/el_alemi_3.jpg",
        "thumb": "05_hayata_karisan_hikayeler/10/thumb/el_alemi_3.jpg",
        "fotografci": "Handan Özmen",
        "ozgecmis"  : "",
        "yazi": "ÂLEM, çalışma odasında, yapılacak işleri olmasına ve çok sevdiği Karamel kedi ondan ilgi beklemesine rağmen el telefonuyla meşgul oluyor. Uzman Görüşü: El telefonu bağımlısının beynindeki zevk merkezinde, diğer bağımlılıklardaki gibi aynı uyarıma sahip olur ve birinin yerini diğeri alır."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/10/el_alemi_4.jpg",
        "thumb": "05_hayata_karisan_hikayeler/10/thumb/el_alemi_4.jpg",
        "fotografci": "Handan Özmen",
        "ozgecmis"  : "",
        "yazi": "Ateş ve Bihter kediler huzursuzlar, evde ne olduğunu anlamaya çalışıyorlar. Bodrum’da aynı evi paylaştığımız ÂLEM ile el telefonu bağımlılığı nedeniyle yollarımızı ayırmaya karar verdiğimiz için eşyalarımızı topluyoruz. Uzman Görüşü: El telefonu bağımlısı, beraber yaşadığı canlılar için de huzursuzluk kaynağıdır."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/10/el_alemi_5.jpg",
        "thumb": "05_hayata_karisan_hikayeler/10/thumb/el_alemi_5.jpg",
        "fotografci": "Handan Özmen",
        "ozgecmis"  : "",
        "yazi": "Sabah biraz keyifsiz olduğum için, ÂLEM simit almış bana kahvaltı servisi yapıyor. Bodrum’da aynı evi paylaştığımız yol arkadaşım ÂLEM’le el telefonu bağımlılığıyla nedeniyle yollarımızı ayırmaya karar verdik. Uzman Görüşü: El telefonu bağımlısı, yalnızlaşma ve yabancılaşmayla karşı karşıyadır. Bunun farkında olmasını sağlamak gereklidir."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/10/el_alemi_6.jpg",
        "thumb": "05_hayata_karisan_hikayeler/10/thumb/el_alemi_6.jpg",
        "fotografci": "Handan Özmen",
        "ozgecmis"  : "",
        "yazi": "ÂLEM, Bodrum’da hafta sonu sahilde kahve keyfi yapıyor. El telefonuyla meşgul olmasa da, farkında olmadan doğayı yine ekrandan izliyor.Uzman Görüşü: El telefonu bağımlısı, PC ekranından ve telefondan izleme alışkanlıklarını, normal hayatında da istemsiz devam ettirir."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/10/el_alemi_7.jpg",
        "thumb": "05_hayata_karisan_hikayeler/10/thumb/el_alemi_7.jpg",
        "fotografci": "Handan Özmen",
        "ozgecmis"  : "",
        "yazi": "Bodrum’da satılığa çıkardığım evde, internet ve el telefonu yardımıyla, yol arkadaşım ÂLEM ile paylaşmak üzere yeni bir ev arıyorum. Oysa ÂLEM ile el telefonu bağımlılığı nedeniyle yollarımızı ayırmaya karar vermiştik. Belki yeni bir mekânda bunun üstesinden geliriz diye kararımızı değiştirdik. Nomofobi (cep telefonu bağımlılığı)            BAĞIMLILIK BULAŞICIDIR!"
      },
	  {
        "big": "05_hayata_karisan_hikayeler/10/el_alemi_8.jpg",
        "thumb": "05_hayata_karisan_hikayeler/10/thumb/el_alemi_8.jpg",
        "fotografci": "Handan Özmen",
        "ozgecmis"  : "",
        "yazi": "ÂLEM, İstanbul’da torunu Denizkızıyla çocuklar için hazırlanmış bir tablette, toruna ses çıkaran tuşları gösteriyor. Diğer elinde de, gelecekte tabletin yerini alacak olan el telefonu var.Uzman Görüşü: El telefonu bağımlısı, mutluluk duyduğu ve yaşamında bu yolla tatmin olduğu için, bunu doğru kabul edip hatalı davranışlarda bulunabilir."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/10/el_alemi_9.jpg",
        "thumb": "05_hayata_karisan_hikayeler/10/thumb/el_alemi_9.jpg",
        "fotografci": "Handan Özmen",
        "ozgecmis"  : "",
        "yazi": "ÂLEM, Bodrum’da bir sanat galerisinde, sergilenen resimlerle ilgileneceğine ikramla ve el telefonuyla meşgul oluyor. Arka planda yine onun gibi her yaşta el telefonlarıyla başbaşa ‘telefonzedeler’ bulunuyor. Uzman Görüşü: El telefonu bağımlısı, başını kaldırıp etrafta neler olduğunu anlamak için bile, gözlerini ekrandan alamaz haldedir."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/10/el_alemi_10.jpg",
        "thumb": "05_hayata_karisan_hikayeler/10/thumb/el_alemi_10.jpg",
        "fotografci": "Handan Özmen",
        "ozgecmis"  : "",
        "yazi": "Bodrum’da aynı evi paylaştığımız yol arkadaşım ÂLEM’E, onun el telefonu bağımlılığı ile ilgili rahatsızlığımı bildirdiğimde, kendisini el telefonuyla ifade ederken, iyi hissettiğini söylüyor. Uzman Görüşü: El telefonu bağımlılığı, özgüven eksikliğinde daha çok görülür. Depresyona girme riski yüksektir, yalnızlık hissiyle aynıdır."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/10/el_alemi_11.jpg",
        "thumb": "05_hayata_karisan_hikayeler/10/thumb/el_alemi_11.jpg",
        "fotografci": "Handan Özmen",
        "ozgecmis"  : "",
        "yazi": "ÂLEM, duş yaptıktan sonra giyiniyor. Öncesinde de el telefonuyla meşgul olduğu için, adeta tişörtünü değil el telefonunu giyiyor.Uzman Görüşü: El telefonu bağımlısı ihtiyaç ve istek arasındaki farkı ayrıştırmada zorlanır."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/10/el_alemi_12.jpg",
        "thumb": "05_hayata_karisan_hikayeler/10/thumb/el_alemi_12.jpg",
        "fotografci": "Handan Özmen",
        "ozgecmis"  : "",
        "yazi": "ÂLEM, Bodrum’da bir hafta sonu arkadaşının mutfağında yemek hazırlığı yaparken, el telefonundan kesilen internet hizmetinin hesabını soruyor. Bu görüşmeden sonra keyfi kaçtığı için yaptığı işi bırakacak.Uzman Görüşü: El telefonu bağımlısı, amacına ulaşmada daha az heveslidir. Zamanını telefon kullanarak geçirmeyi tercih eder."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/10/el_alemi_13.jpg",
        "thumb": "05_hayata_karisan_hikayeler/10/thumb/el_alemi_13.jpg",
        "fotografci": "Handan Özmen",
        "ozgecmis"  : "",
        "yazi": "ÂLEM günün ve gecenin hangi saatinde olursa olsun uyumadan önce mutlaka el telefonuyla meşgul oluyor. Uyanır uyanmaz da ekranın ışığı yanıyor yine. El telefonu ve kedisi Ateş en sevdikleri! Uzman Görüşü: El telefonu bağımlısı, sürekli olarak cihazla birlikte yaşadığı için radyasyon alma tehlikesiyle karşı karşıyadır."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/10/el_alemi_14.jpg",
        "thumb": "05_hayata_karisan_hikayeler/10/thumb/el_alemi_14.jpg",
        "fotografci": "Handan Özmen",
        "ozgecmis"  : "",
        "yazi": "ÂLEM, Bodrum’da evin balkonunda arkadaşını beklerken, el telefonunda oyun oynuyor. Oyundan çıkan sesler engelli Bihter kedinin ilgisini çekiyor. Aslında o da Âlem’den ilgi bekleyenlerin başında geliyor.Uzman Görüşü: El telefonu bağımlısı, anla ilgili çevrimdışı olduğu için dalgın olabilir."
      }
	  
	]
}],

"en":[{

"adi"           : "Âlem’s hand",
    "metin"         : "<p> My story is about an endless hole we are falling into very quickly. There is a vehicle in our lives that attracts us to this hole, we can reach at any time: mobile phone. Maybe we should call it a hand phone now. I saw how this device changes our lifestyles and how we put off our lives, through watching my companion Âlem. </p><p> The number of hand-phone users in the world is five billion. In Turkey, sixty million people, namely 73% of the population, use it. Cell phone addiction called nomophobia brings loneliness in relationships; it builds walls between people and prevents healthy relationships. </p><p> While working on this story, Âlem and I decided to separate our ways as a result of lack of communication. However, addictive habits and the wall that had already been built around us got me in this world too. While processing my story, I saw myself through Âlem. </p>",
  "ozgecmisfoto"  : "1",
  "ozgecmis"      : [
    {
      "adi"       : "Handan ÖZMEN",
      "foto"      : "05_handan_ozmen.jpg",
      "metin"     : "She was born in Ankara in 1957. Graduate of Istanbul State Fine Arts Academy. She started to be interested in photography in 2014. She takes portraits and street photographs. “Photography” is for me; to be able to transfer the 'painting' event I received my academic education to 'photo'. Özmen commented on the photograph as \"I am just at the beginning of the road, I do not have a personal photo exhibition or published photo, except for mixed exhibitions and social media.\""
    }
  ],
  "galeri"        : [
    {
        "big": "05_hayata_karisan_hikayeler/10/el_alemi_1.jpg",
        "thumb": "05_hayata_karisan_hikayeler/10/thumb/el_alemi_1.jpg",
        "fotografci": "Handan Özmen",
        "ozgecmis"  : "",
        "yazi": "ÂLEM, in the workshop of his painter friend Talat, is again into the hand phone even before he spares some time to talk and listen to his friend. Âlem went to the workshop to motivate his friend. Expert Opinion: The hand phone addict may experience short and long term memory loss. He may have difficulty remembering even the simple things he has to do."
		},
	  {
        "big": "05_hayata_karisan_hikayeler/10/el_alemi_2.jpg",
        "thumb": "05_hayata_karisan_hikayeler/10/thumb/el_alemi_2.jpg",
        "fotografci": "Handan Özmen",
        "ozgecmis"  : "",
        "yazi": "ÂLEM, who has been taking photography courses and doing photo shooting with a camera for many years, is shooting with his hand phone while waiting for a friend in a coffee house in Bodrum. He says taking pictures with the phone is more practical. Expert Opinion: The hand phone addict finds a reason to justify his desire to use the phone at any time."
		},
	  {
        "big": "05_hayata_karisan_hikayeler/10/el_alemi_3.jpg",
        "thumb": "05_hayata_karisan_hikayeler/10/thumb/el_alemi_3.jpg",
        "fotografci": "Handan Özmen",
        "ozgecmis"  : "",
        "yazi": "ÂLEM is busy with his hand phone in his study room, although he has things to do and his beloved cat Karamel is waiting for his attention. Expert Opinion: The hand phone addiction stimulates the same pleasure center of the brain as the other addictions and they can replace one another."
		},
	  {
        "big": "05_hayata_karisan_hikayeler/10/el_alemi_4.jpg",
        "thumb": "05_hayata_karisan_hikayeler/10/thumb/el_alemi_4.jpg",
        "fotografci": "Handan Özmen",
        "ozgecmis"  : "",
        "yazi": "Cats, Ateş and Bihter, are restless, trying to understand what is going on in the house. We collect our belongings because we decided to separate our ways with ÂLEM, with whom we shared a house in Bodrum, due to his hand phone addiction. Expert Opinion: The hand phone addict disturbs the living creatures around him."
		},
	  {
        "big": "05_hayata_karisan_hikayeler/10/el_alemi_5.jpg",
        "thumb": "05_hayata_karisan_hikayeler/10/thumb/el_alemi_5.jpg",
        "fotografci": "Handan Özmen",
        "ozgecmis"  : "",
        "yazi": "Since I was a bit upset in the morning, ALEM bought a simit and served me breakfast. We decided to separate our ways with ÂLEM, with whom we shared a house in Bodrum, due to his hand phone addiction. Expert Opinion: The hand phone addict faces loneliness and alienation. It is necessary to make him aware of it."
		},
	  {
        "big": "05_hayata_karisan_hikayeler/10/el_alemi_6.jpg",
        "thumb": "05_hayata_karisan_hikayeler/10/thumb/el_alemi_6.jpg",
        "fotografci": "Handan Özmen",
        "ozgecmis"  : "",
        "yazi": "ÂLEM is enjoying his coffee on the beach in Bodrum at the weekend. Even though he is not busy with his hand phone, he is watching the nature on the screen again without even being aware of it. Expert Opinion: The handset addict unconsciously continues watching life through a screen in his normal life."
		},
	  {
        "big": "05_hayata_karisan_hikayeler/10/el_alemi_7.jpg",
        "thumb": "05_hayata_karisan_hikayeler/10/thumb/el_alemi_7.jpg",
        "fotografci": "Handan Özmen",
        "ozgecmis"  : "",
        "yazi": "I am looking for a new house to share with my companion ÂLEM, with the help of the internet and the hand phone, in the house I put up for sale in Bodrum. However, we did decide to separate our ways with ÂLEM due to his hand phone addiction. We changed our mind and thought maybe we can overcome it in a new place. Nomophobia (mobile phone addiction) ADDICTION IS CONTAGIOUS!"
		},
	  {
        "big": "05_hayata_karisan_hikayeler/10/el_alemi_8.jpg",
        "thumb": "05_hayata_karisan_hikayeler/10/thumb/el_alemi_8.jpg",
        "fotografci": "Handan Özmen",
        "ozgecmis"  : "",
        "yazi": "ÂLEM shows the buttons that make a sound to his granddaughter Denizkızı in a tablet for children in Istanbul. In his other hand, he is holding a hand phone that will replace the tablet in the future. Expert Opinion: The hand phone addict is happy and satisfied in this way in his life, so he regards what he does right and keeps doing what is wrong."
		},
	  {
        "big": "05_hayata_karisan_hikayeler/10/el_alemi_9.jpg",
        "thumb": "05_hayata_karisan_hikayeler/10/thumb/el_alemi_9.jpg",
        "fotografci": "Handan Özmen",
        "ozgecmis"  : "",
        "yazi": "ÂLEM is busy with his hand phone and the food in an art gallery in Bodrum, rather than being interested in the paintings on display. In the background, there are “telephone victims” of all ages with hand phones like him. Expert Opinion: The handset addict is unable to take his eyes off the screen even to raise his head and understand what's going on."
		},
	  {
        "big": "05_hayata_karisan_hikayeler/10/el_alemi_10.jpg",
        "thumb": "05_hayata_karisan_hikayeler/10/thumb/el_alemi_10.jpg",
        "fotografci": "Handan Özmen",
        "ozgecmis"  : "",
        "yazi": "I tell my companion ÂLEM, with whom we shared a house in Bodrum, my discomfort about his hand phone addiction; he says he feels good when he expresses himself by the hand phone. Expert Opinion: Handset addiction is more common in lack of self-confidence. The risk of getting depressed is high, it's the same as feeling lonely."
		},
	  {
        "big": "05_hayata_karisan_hikayeler/10/el_alemi_11.jpg",
        "thumb": "05_hayata_karisan_hikayeler/10/thumb/el_alemi_11.jpg",
        "fotografci": "Handan Özmen",
        "ozgecmis"  : "",
        "yazi": "ÂLEM is getting dressed after showering. Since he was busy with his hand phone before, he is into the hand phone rather than his shirt now. Expert Opinion: The hand phone addict has a hard time distinguishing the difference between need and desire."
		},
	  {
        "big": "05_hayata_karisan_hikayeler/10/el_alemi_12.jpg",
        "thumb": "05_hayata_karisan_hikayeler/10/thumb/el_alemi_12.jpg",
        "fotografci": "Handan Özmen",
        "ozgecmis"  : "",
        "yazi": "ÂLEM is questioning why the internet service was cut off on the phone while preparing food in a friend's kitchen in Bodrum on a weekend day. After this talk, he quits what he was doing because he loses his temper. Expert Opinion: The hand phone addict is less eager to achieve his goal. He prefers to spend his time using the phone."
		},
	  {
        "big": "05_hayata_karisan_hikayeler/10/el_alemi_13.jpg",
        "thumb": "05_hayata_karisan_hikayeler/10/thumb/el_alemi_13.jpg",
        "fotografci": "Handan Özmen",
        "ozgecmis"  : "",
        "yazi": "ÂLEM is always busy with the hand phone before going to sleep, no matter if it is day or night. As soon as he wakes up, the light of the screen turns on again. His hand phone and cat Ateş are his favorite things! Expert Opinion: The hand phone addict is in danger of receiving radiation because he lives with the device constantly."
		},
	  {
        "big": "05_hayata_karisan_hikayeler/10/el_alemi_14.jpg",
        "thumb": "05_hayata_karisan_hikayeler/10/thumb/el_alemi_14.jpg",
        "fotografci": "Handan Özmen",
        "ozgecmis"  : "",
        "yazi": "ÂLEM is playing games on his hand phone while waiting for his friend on the balcony of the house in Bodrum. The sounds from the game attract the attention of the disabled cat Bihter cat. In fact, she is among those who expect Âlem's attention. Expert Opinion: The hand phone addict may be absent of mind since he turns himself offline."
		}

    ]
  }]
}]