[{
  "tr":[{
    "adi"           : "Ateş, Kömür ve Duman",
    "metin"         : "<p>Resul ve Behiye farklı tarihlerde ve birbirlerinden habersizce İstanbul’a göçmüşlerdir. Resul inşaat işçiliği yaparken Behiye tekstil atölyelerinde çalışmaktadır. Birbirini tanımayan bu iki gencin hikayeleri benzer biçimde gelişmektedir. Her ikisinin de kazançları yetersizdir, yevmiyeleri ödenmemekte, kiraları birikmektedir. Bazı günler tek öğünle yetinmek zorunda kalırlar.</p><p>Resul'un ablası ve eniştesi Necat, Behiye ile Resul'un tanışmasına aracı olurlar. İki genç görücü usulüyle evlenir. Kurdukları yeni hayatın ilk aylarında İstanbul'dan ayrılarak Muğla'da odun kesim işine giderler. Resul ve Behiye burada odun kömürü yapmayı öğrenir. </p><p>Genç çift Adana'da bu işi yapabilecekleri daha uygun ortam olduğunu duyunca yeniden yola çıkarlar. Kızları Zeynep birkaç ay sonra dünyaya gelir. </p><p>Torakçılık yapan diğer aileler gibi onlar da çadırda kalırlar. Tuvalet, banyo ve su bulabilmek en büyük sorunlarıdır. Barınma, beslenme, eğitim ve sağlık hizmetlerinden yararlanamazlar, emeklerinin karşılığını alamazlar. </p><p>Behiye ve Resul’ün üç çocukları var. Zeynep, Rabia ve Cesur Adana'daki okula devam ediyorlar. Büyüyünce doktor olmak isteyen Zeynep çok başarılı bir öğrenci. Kendi sigortalarını ve emeklilik primlerini yatıramayan Resul ve Behiye “Kızlarımızı hiç bir eksiklik hissettirmeden sonuna kadar okutacağız.” diyorlar. </p>",
    "ozgecmisfoto"  : "1",
    "ozgecmis"      : [
      {
        "adi"       : "Ümmügülsüm GÜNEŞ",
        "foto"      : "06_ummu_gulsum_gunes.jpg",
        "metin"     : "1980 Diyarbakır doğumlu.\nOkulöncesi öğretmenliği yapıyor.\n2013 yılında MFD bünyesinde aldığı temel eğitim kursu ile başladı. Belgesel ve sokak fotoğrafları çekiyor. Fotoğraf, kendini ifade etme ve derdini anlatma aracıdır. \n"
      }
    ],
    "galeri"        : [
      {
        "big": "06_gecmisten_gelen/12/ates_komur_ve_duman_1.jpg",
        "thumb": "06_gecmisten_gelen/12/thumb/ates_komur_ve_duman_1.jpg",
        "fotografci": "Ümmügülsüm Güneş",
        "ozgecmis"  : "",
        "yazi": "Zeynep ve Cesur, Mersin Yenice’deki torak alanındaki çadırda televizyon seyrediyor. "
      },
	  {
        "big": "06_gecmisten_gelen/12/ates_komur_ve_duman_3.jpg",
        "thumb": "06_gecmisten_gelen/12/thumb/ates_komur_ve_duman_3.jpg",
        "fotografci": "Ümmügülsüm Güneş",
        "ozgecmis"  : "",
        "yazi": ""
      },
	  {
        "big": "06_gecmisten_gelen/12/ates_komur_ve_duman_4.jpg",
        "thumb": "06_gecmisten_gelen/12/thumb/ates_komur_ve_duman_4.jpg",
        "fotografci": "Ümmügülsüm Güneş",
        "ozgecmis"  : "",
        "yazi": "Yenice’deki torak alanına kurdukları çadırın bir köşesi mutfak olarak kullanılıyor. Resul’ün de söylediği gibi kömür yaparken Behiye’yle birlikte çalışıyorlar ama çadıra geldiklerinde kendisi dinlenirken Behiye bu köşede çalışmaya devam ediyor. "
      },
	  {
        "big": "06_gecmisten_gelen/12/ates_komur_ve_duman_5.jpg",
        "thumb": "06_gecmisten_gelen/12/thumb/ates_komur_ve_duman_5.jpg",
        "fotografci": "Ümmügülsüm Güneş",
        "ozgecmis"  : "",
        "yazi": "Annesi ve babası Yenice’de kömür tepesi kurarken Zeynep işin ne içinde ne dışında, merdiven üstünde oturuyor. Behiye odun kömürü yaparken çok zorlandığı için Zeynep’le bir olup farklı bir iş bulması için Resul’ü cesaretlendiriyorlar. "
      },
	  {
        "big": "06_gecmisten_gelen/12/ates_komur_ve_duman_6.jpg",
        "thumb": "06_gecmisten_gelen/12/thumb/ates_komur_ve_duman_6.jpg",
        "fotografci": "Ümmügülsüm Güneş",
        "ozgecmis"  : "",
        "yazi": "Bir torak bitiminde eve dönüş herkesi çok mutlu ediyor.  "
      },
	  {
        "big": "06_gecmisten_gelen/12/ates_komur_ve_duman_7.jpg",
        "thumb": "06_gecmisten_gelen/12/thumb/ates_komur_ve_duman_7.jpg",
        "fotografci": "Ümmügülsüm Güneş",
        "ozgecmis"  : "",
        "yazi": "Zeynep ve Rabia arkadaşlarının sokağa çıkmalarını beklerken komşu teyzelerin sohbetini dinliyor. Adana'daki evlerinin bulunduğu sokakta kapı önü sohbetleri mahalledeki sosyal faaliyetlerden biri. "
      },
	  {
        "big": "06_gecmisten_gelen/12/ates_komur_ve_duman_8.jpg",
        "thumb": "06_gecmisten_gelen/12/thumb/ates_komur_ve_duman_8.jpg",
        "fotografci": "Ümmügülsüm Güneş",
        "ozgecmis"  : "",
        "yazi": "Adana’daki evde bütün aile birlikte sofraya oturmaya dikkat ediyor. Resul, kömür işinin aileyi zorladığının farkında ama kira ödemedikleri için kendilerini şanslı buluyor. "
      },
	  {
        "big": "06_gecmisten_gelen/12/ates_komur_ve_duman_9.jpg",
        "thumb": "06_gecmisten_gelen/12/thumb/ates_komur_ve_duman_9.jpg",
        "fotografci": "Ümmügülsüm Güneş",
        "ozgecmis"  : "",
        "yazi": "Behiye evde bulaşıkları yıkarken Cesur tezgaha tırmanarak annesinin kendisiyle ilgilenmesini istiyor. Yeni kömür tepesi kurulmadan önce bir gün tatil yapan aile Adana'daki evlerine gelmiş."
      },
	  {
        "big": "06_gecmisten_gelen/12/ates_komur_ve_duman_10.jpg",
        "thumb": "06_gecmisten_gelen/12/thumb/ates_komur_ve_duman_10.jpg",
        "fotografci": "Ümmügülsüm Güneş",
        "ozgecmis"  : "",
        "yazi": "Cesur ve Rabia ilk kez gördükleri denizi uzaktan izliyorlar. Resul ve Behiye o gün çocuklarını Mezitli’ye götürdüler."
      },
	  {
        "big": "06_gecmisten_gelen/12/ates_komur_ve_duman_11.jpg",
        "thumb": "06_gecmisten_gelen/12/thumb/ates_komur_ve_duman_11.jpg",
        "fotografci": "Ümmügülsüm Güneş",
        "ozgecmis"  : "",
        "yazi": "Cesur denizden sonra şemsiyeyi keşfetmeye çalışıyor. Resul her sene bir iki gün çocukları denize getirmek için koşulları zorlayacağını söylüyor.  "
      },
	  {
        "big": "06_gecmisten_gelen/12/ates_komur_ve_duman_12.jpg",
        "thumb": "06_gecmisten_gelen/12/thumb/ates_komur_ve_duman_12.jpg",
        "fotografci": "Ümmügülsüm Güneş",
        "ozgecmis"  : "",
        "yazi": "Resul ve Behiye zahmetli bir çalışma arasında sohbet ediyor. “Yorgunlukla baş etmenin bir yolu da bu sohbetler” diyorlar. "
      },
	  {
        "big": "06_gecmisten_gelen/12/ates_komur_ve_duman_14.jpg",
        "thumb": "06_gecmisten_gelen/12/thumb/ates_komur_ve_duman_14.jpg",
        "fotografci": "Ümmügülsüm Güneş",
        "ozgecmis"  : "",
        "yazi": "Resul, hava yağmurlu olduğu için Zeynep ve Rabia'yı arabayla okula bırakıyor. "
      }
    ]
	}],
	
	
	"en":[{
    "adi"           : "Fire, Coal and Smoke ",
    "metin"         : "<p>Resul and Behiye migrated to Istanbul on different dates and unaware of each other. Behiye was working in textile workshops while Resul was a construction worker. The stories of these two young people who did not know each other developed similarly. Both could not have sufficient money, their wages were not paid, they could not pay their rents. Some days they could not afford more than one meal. </p><p>Resul's older sister and his brother-in-law Necat introduced Resul and Behiye to each other. The two young people have an arranged marriage. In the first months of their new life, they leave Istanbul and go to Muğla to work in wood cutting business. Resul and Behiye learn to make charcoal there. The young couple set out again when they hear there is a more suitable environment for them to do this job in Adana. Their daughter Zeynep was born a few months later. </p><p>Like other families who are working in this business, they live in a tent. Finding toilet, bathroom and water are the biggest problems. They cannot benefit from shelter, nutrition, education or health services; and they do not get enough money in return for their labor. </p><p>Behiye and Resul have three children. Zeynep, Rabia, and Cesur go to school in Adana. Zeynep, who wants to be a doctor when she grows up, is a very successful student. Resul and Behiye, who could not pay their own insurance and retirement premiums, say, “We will provide education for our daughters till the end, with our full support.”. </p>",
    "ozgecmisfoto"  : "1",
    "ozgecmis"      : [
      {
        "adi"       : "Ümmügülsüm GÜNEŞ",
        "foto"      : "06_ummu_gulsum_gunes.jpg",
        "metin"     : "She was born in 1980 in Diyarbakır. She is a preschool teacher. Photography started in 2013 with the basic training course taken by MFD. She takes documentary and street photographs. Photography is a means of self-expression and trouble."
      }
    ],
    "galeri"        : [
      {
        "big": "06_gecmisten_gelen/12/ates_komur_ve_duman_1.jpg",
        "thumb": "06_gecmisten_gelen/12/thumb/ates_komur_ve_duman_1.jpg",
        "fotografci": "Ümmügülsüm Güneş",
        "ozgecmis"  : "",
        "yazi": "Zeynep and Cesur are watching TV in the tent in the coal making area in Mersin, Yenice."
      },
	  {
        "big": "06_gecmisten_gelen/12/ates_komur_ve_duman_3.jpg",
        "thumb": "06_gecmisten_gelen/12/thumb/ates_komur_ve_duman_3.jpg",
        "fotografci": "Ümmügülsüm Güneş",
        "ozgecmis"  : "",
        "yazi": "Alışılagelmiş torakçı fotoğraflarından bir kare"
      },
	  {
        "big": "06_gecmisten_gelen/12/ates_komur_ve_duman_4.jpg",
        "thumb": "06_gecmisten_gelen/12/thumb/ates_komur_ve_duman_4.jpg",
        "fotografci": "Ümmügülsüm Güneş",
        "ozgecmis"  : "",
        "yazi": "A corner of the tent they set up in the coal making area in Yenice is used as a kitchen. As Resul says, they work together with Behiye while making coal, but Behiye continues to work in this corner while he rests in the tent."
      },
	  {
        "big": "06_gecmisten_gelen/12/ates_komur_ve_duman_5.jpg",
        "thumb": "06_gecmisten_gelen/12/thumb/ates_komur_ve_duman_5.jpg",
        "fotografci": "Ümmügülsüm Güneş",
        "ozgecmis"  : "",
        "yazi": "Zeynep is sitting on the stairs, when her mother and father set up a coal hill in Yenice. Since making wood charcoal is very difficult for Behiye, she and Zeynep encourage Resul to find another job."
      },
	  {
        "big": "06_gecmisten_gelen/12/ates_komur_ve_duman_6.jpg",
        "thumb": "06_gecmisten_gelen/12/thumb/ates_komur_ve_duman_6.jpg",
        "fotografci": "Ümmügülsüm Güneş",
        "ozgecmis"  : "",
        "yazi": "Coming home at the end work makes everyone very happy."
      },
	  {
        "big": "06_gecmisten_gelen/12/ates_komur_ve_duman_7.jpg",
        "thumb": "06_gecmisten_gelen/12/thumb/ates_komur_ve_duman_7.jpg",
        "fotografci": "Ümmügülsüm Güneş",
        "ozgecmis"  : "",
        "yazi": "Zeynep and Rabia are listening to the conversation of neighbor women while waiting for their friends to go out. One of the social activities in the neighborhood is to chat in the streets where their home is located in Adana."
      },
	  {
        "big": "06_gecmisten_gelen/12/ates_komur_ve_duman_8.jpg",
        "thumb": "06_gecmisten_gelen/12/thumb/ates_komur_ve_duman_8.jpg",
        "fotografci": "Ümmügülsüm Güneş",
        "ozgecmis"  : "",
        "yazi": "The whole family pays attention to sitting at the table together in the house in Adana. Resul is aware that the coal business is not providing much for the family, but also finds themselves lucky that they do not have to pay rent."
      },
	  {
        "big": "06_gecmisten_gelen/12/ates_komur_ve_duman_9.jpg",
        "thumb": "06_gecmisten_gelen/12/thumb/ates_komur_ve_duman_9.jpg",
        "fotografci": "Ümmügülsüm Güneş",
        "ozgecmis"  : "",
        "yazi": "While Behiye is washing the dishes at home, Cesur wants to get his mother's attention by climbing to the counter. Having a one day holiday before the new coal hill was established, the family came to their home in Adana."
      },
	  {
        "big": "06_gecmisten_gelen/12/ates_komur_ve_duman_10.jpg",
        "thumb": "06_gecmisten_gelen/12/thumb/ates_komur_ve_duman_10.jpg",
        "fotografci": "Ümmügülsüm Güneş",
        "ozgecmis"  : "",
        "yazi": "Cesur and Rabia are watching the sea they see for the first time from afar. Resul and Behiye took their children to Mezitli that day."
      },
	  {
        "big": "06_gecmisten_gelen/12/ates_komur_ve_duman_11.jpg",
        "thumb": "06_gecmisten_gelen/12/thumb/ates_komur_ve_duman_11.jpg",
        "fotografci": "Ümmügülsüm Güneş",
        "ozgecmis"  : "",
        "yazi": "Cesur is looking closely to the umbrella after looking at the sea. Resul says he will do his best to bring his children to the sea for a day or two every year."
      },
	  {
        "big": "06_gecmisten_gelen/12/ates_komur_ve_duman_12.jpg",
        "thumb": "06_gecmisten_gelen/12/thumb/ates_komur_ve_duman_12.jpg",
        "fotografci": "Ümmügülsüm Güneş",
        "ozgecmis"  : "",
        "yazi": "Resul and Behiye are talking in between a troublesome work. They say, \"These conversations are one way to deal with exhaustion.\""
      },
	  {
        "big": "06_gecmisten_gelen/12/ates_komur_ve_duman_14.jpg",
        "thumb": "06_gecmisten_gelen/12/thumb/ates_komur_ve_duman_14.jpg",
        "fotografci": "Ümmügülsüm Güneş",
        "ozgecmis"  : "",
        "yazi": "Resul takes Zeynep and Rabia to school because of the rainy weather."
      }

      ]
	  }]
}]