[
  {
    "tr": [
      {
        "adi": "Deve Giydiren",
        "metin": "<p>Aydın’ın Kozalak köyünde yaşayan Aysel 1976 yılında Saraç Mehmet ile evlenir. Mehmet’in develeri vardır ve süslemelerini kendisi yapmaktadır. Bir süre sonra Aysel de bu işe ilgi duyar, çabucak öğrenir ve çok geçmeden işlediği “deve giydirmeleri”yle yörede nam salar. \tAysel ve Mehmet Savran, evlendikleri tarihten beri Efeler ilçesinin eski bir köyü olan Işıklı’da yaşıyorlar. Saraçhaneleri ve develeri de onlarla birlikte.</p>\n<p>Savran çiftinin beş çocukları olmuş. Aydın’da yaşayan büyük oğul Halil, Kuşadası’nda yaşayan Ferdi ve İstanbul’da yaşayan Ergün evli. Nişanlı olan Ersin anne ve babasıyla birlikte kalıyor.  Tek kızları Fatma ise Kocaeli’nde ana sınıfı öğretmenliği yapıyor. \t59 yaşındaki Aysel Savran’la, 70 yaşındaki Mehmet Savran, devecilik, deve güreşleri, saraçlık gibi TV yapımlarının aranan simaları. Birçok kanal evlerini sıkça ziyaret ettiği için kameralarla içli dışlı olmuşlar, poz vermeye alışmışlar. Onları doğal halleriyle fotoğraflamak en zorlandığım konulardan biri oldu.</p>",
        "ozgecmisfoto"  : "1",
        "ozgecmis"      : [
          {
            "adi"       : "Hüseyin KOLAY",
            "foto"      : "04_huseyin_kolay.jpg",
            "metin"     : "1973 Diyarbakır doğumlu. Rehberlik ve araştırma merkezi özel eğitim öğretmeni.\n1992 yılından bu yana fotoğraf çekiyor, genellikle portre ve belgesel çalışmalar yapıyor.\nFotoğraf onun için  “yaşadığım coğrafyada gözümün gördüğü, beynimi tokatlayan, yüreğime dokunan sorunları, birey sorumluluğu olarak topluma göstermeyi” ifade ediyor\nÇok sayıda sergide ve yarışmada eserleri yayınlandı.\n\n"
          }
        ],
        "galeri": [
          {
            "big": "04_kadinlar_vardir/01/deve_giydiren_1.jpg",
            "thumb": "04_kadinlar_vardir/01/thumb/deve_giydiren_1.jpg",
            "fotografci": "Hüseyin KOLAY",
            "ozgecmis": "",
            "yazi": "Mehmet Savran, sabahın erken saatlerinde Aydın’ın Karpuzlu ilçesinde yapılacak deve güreşlerine gitmeye hazırlanıyor. Körüklü çizmelerini giymiş, boynuna turuncu yağlığını atmış, beş köşeli kasketini takmış, ahırdan çıkmak üzere. "
          },
          {
            "big": "04_kadinlar_vardir/01/deve_giydiren_2.jpg",
            "thumb": "04_kadinlar_vardir/01/thumb/deve_giydiren_2.jpg",
            "fotografci": "Hüseyin KOLAY",
            "ozgecmis": "",
            "yazi": "Aysel deve çulu işlerken Mehmet karısına en sevdiği çiçekleri getiriyor"
          },
          {
            "big": "04_kadinlar_vardir/01/deve_giydiren_3.jpg",
            "thumb": "04_kadinlar_vardir/01/thumb/deve_giydiren_3.jpg",
            "fotografci": "Hüseyin KOLAY",
            "ozgecmis": "",
            "yazi": "Aysel’le Mehmet’in en sevdikleri develeri Savran meydana gitmeden önce süsleriyle birlikte ahırda oturuyor. Sabah başladıkları havut giydirme işleri öğleden sonra ancak bitmiş"
          },
          {
            "big": "04_kadinlar_vardir/01/deve_giydiren_4.jpg",
            "thumb": "04_kadinlar_vardir/01/thumb/deve_giydiren_4.jpg",
            "fotografci": "Hüseyin KOLAY",
            "ozgecmis": "",
            "yazi": "Aysel hanım bahçeye bakan odanın girişinde keçeden deve giydirmesi işliyor. Günlük ev işlerini yaptıktan sonra aldığı siparişleri kendi zevkine göre renkli yünlerle kaz ayağı, baklava dilimi gibi motiflerle süslüyor. Bir deve ne kadar süslü ve süsleri ne kadar göz alıcıysa sahibine o kadar prestij sağlar. "
          },
          {
            "big": "04_kadinlar_vardir/01/deve_giydiren_5.jpg",
            "thumb": "04_kadinlar_vardir/01/thumb/deve_giydiren_5.jpg",
            "fotografci": "Hüseyin KOLAY",
            "ozgecmis": "",
            "yazi": "Aysel Savran, Aydın’ın Karpuzlu ilçesinde yapılan deve güreş alanında hısım akrabaya öğlen yemeğini dağıtıyor. Gelini Aynur, torunu Aysel, yeğeni Gökhan Kayaer, hısımları Mümin ve Zekiye Balın ile Ali Davas ile komşuları Feyzullah ekmek arası ekmek köfteyi iştahla yiyor."
          },
          {
            "big": "04_kadinlar_vardir/01/deve_giydiren_6.jpg",
            "thumb": "04_kadinlar_vardir/01/thumb/deve_giydiren_6.jpg",
            "fotografci": "Hüseyin KOLAY",
            "ozgecmis": "",
            "yazi": "Mehmet Savran, bu yıl yapılacak deve güreşleri festivalinin başarılı geçmesi için havut törenine kurbanlık keçi alıyor."
          },
          {
            "big": "04_kadinlar_vardir/01/deve_giydiren_7.jpg",
            "thumb": "04_kadinlar_vardir/01/thumb/deve_giydiren_7.jpg",
            "fotografci": "Hüseyin KOLAY",
            "ozgecmis": "",
            "yazi": "Havut töreni için bir araya gelen Aydın’ın eski devecilerinden Halil Sarıkaya, Ali Davas ve Mehmet Savran birlikte poz veriyorlar"
          },
          {
            "big": "04_kadinlar_vardir/01/deve_giydiren_8.jpg",
            "thumb": "04_kadinlar_vardir/01/thumb/deve_giydiren_8.jpg",
            "fotografci": "Hüseyin KOLAY",
            "ozgecmis": "",
            "yazi": "Aysel ve Mehmet Savran Çiftinin, yatak odasındaki rafta çocuklarından kalan kitaplar duruyor. "
          },
          {
            "big": "04_kadinlar_vardir/01/deve_giydiren_9.jpg",
            "thumb": "04_kadinlar_vardir/01/thumb/deve_giydiren_9.jpg",
            "fotografci": "Hüseyin KOLAY",
            "ozgecmis": "",
            "yazi": "Aysel ve Mehmet  Savran’ın Işıklı Mahallesindeki evleri avlu duvarıyla çevrili"
          },
          {
            "big": "04_kadinlar_vardir/01/deve_giydiren_10.jpg",
            "thumb": "04_kadinlar_vardir/01/thumb/deve_giydiren_10.jpg",
            "fotografci": "Hüseyin KOLAY",
            "ozgecmis": "",
            "yazi": "Saraç Aysel develeri arasında en sevdiği Savran ile konuşuyor"
          },
          {
            "big": "04_kadinlar_vardir/01/deve_giydiren_11.jpg",
            "thumb": "04_kadinlar_vardir/01/thumb/deve_giydiren_11.jpg",
            "fotografci": "Hüseyin KOLAY",
            "ozgecmis": "",
            "yazi": "Aysel Savran, evdeki somyalarının örtülerini yıkadıktan sonra bahçedeki iplere asıyor"
          },
          {
            "big": "04_kadinlar_vardir/01/deve_giydiren_12.jpg",
            "thumb": "04_kadinlar_vardir/01/thumb/deve_giydiren_12.jpg",
            "fotografci": "Hüseyin KOLAY",
            "ozgecmis": "",
            "yazi": "Saraç Aysel, kahvaltıdan sonra  bahçedeki kanepede sigarasını içiyor"
          },
          {
            "big": "04_kadinlar_vardir/01/deve_giydiren_13.jpg",
            "thumb": "04_kadinlar_vardir/01/thumb/deve_giydiren_13.jpg",
            "fotografci": "Hüseyin KOLAY",
            "ozgecmis": "",
            "yazi": "Aysel Savran, eşi ve çocukları ve akrabalarıyla akşam yemeğinde. Savranlar’ın sofrası her zaman kalabalık olur"
          }
        ]
      }
    ],
    "en": [
      {
        "adi": "Camel Dresser",
        "metin": "<p>Aysel, who lives in Kozalak village of Aydın, marries Mehmet, the harness maker, in 1976. Mehmet has camels and dresses and ornaments them himself. After a while, Aysel also gets interested in this business, and gets to learn it very quickly, and soon gains fame in the region with the “camel dressings” she does. Aysel and Mehmet Savran have been living in Işıklı, an old village of Efeler district since their marriage. Their harnesses, other gears and camels are with them too.</p>\n<p>The Savran couple has five children. The elder son Halil lives in Aydın, Ferdi who lives in Kuşadası, and Ergün lives in Istanbul; they are all married. Ersin, who is engaged, stays with his parents. Their only daughter, Fatma, is a kindergarten teacher in Kocaeli. Aysel Savran, 59, and Mehmet Savran, 70, are wanted figures for TV productions on subjects like camel raising, camel wrestling, and harness making. Since many TV channels have been visiting their house frequently, they have become familiar with cameras and got used to posing. It was one of the most difficult issues to photograph them in an inartificial way.</p>",
        "ozgecmisfoto"  : "1",
        "ozgecmis"      : [
          {
            "adi"       : "Hüseyin KOLAY",
            "foto"      : "04_huseyin_kolay.jpg",
            "metin"     : "He was born in 1973 in Diyarbakır. Guidance and research center special education teacher. He has been taking photographs since 1992, often doing portrait and documentary studies. Photograph expresses to him “to show the problems that my eyes see in the geography I live in, slapping my brain, touching my heart, to the society as an individual's responsibility” His works have been published in numerous exhibitions and competitions."
          }
        ],
        "galeri": [
          {
            "big": "04_kadinlar_vardir/01/deve_giydiren_1.jpg",
            "thumb": "04_kadinlar_vardir/01/thumb/deve_giydiren_1.jpg",
            "fotografci": "Hüseyin KOLAY",
            "ozgecmis": "",
            "yazi": "Mehmet Savran is preparing to go to camel wrestling in the Karpuzlu district of Aydın early in the morning. He is wearing his fancy boots and five-pointed cap, his orange oilcan is on his neck, and is about to leave the barn"
          },
          {
            "big": "04_kadinlar_vardir/01/deve_giydiren_2.jpg",
            "thumb": "04_kadinlar_vardir/01/thumb/deve_giydiren_2.jpg",
            "fotografci": "Hüseyin KOLAY",
            "ozgecmis": "",
            "yazi": "While Aysel is sewing clothes for camels, Mehmet brings his wife her favorite flowers"
          },
          {
            "big": "04_kadinlar_vardir/01/deve_giydiren_3.jpg",
            "thumb": "04_kadinlar_vardir/01/thumb/deve_giydiren_3.jpg",
            "fotografci": "Hüseyin KOLAY",
            "ozgecmis": "",
            "yazi": "Aysel and Mehmet's favorite camel, Savran is sitting in the barn with its ornaments on before going to the square. Although they started dressing Savran in the morning it lasted till the afternoon."
          },
          {
            "big": "04_kadinlar_vardir/01/deve_giydiren_4.jpg",
            "thumb": "04_kadinlar_vardir/01/thumb/deve_giydiren_4.jpg",
            "fotografci": "Hüseyin KOLAY",
            "ozgecmis": "",
            "yazi": "Aysel at the entrance of the room overlooking the garden is making camel dressing out of felt. After she finishes her daily house Works, she decorates the orders she has received, with colorful woolen motifs such as crow's feet and baklava slices according to her taste. The more ornate a camel is and the more eye-catching its ornaments, the more prestige it gives to its owner"
          },
          {
            "big": "04_kadinlar_vardir/01/deve_giydiren_5.jpg",
            "thumb": "04_kadinlar_vardir/01/thumb/deve_giydiren_5.jpg",
            "fotografci": "Hüseyin KOLAY",
            "ozgecmis": "",
            "yazi": "Aysel Savran is offering lunch to her relatives in the camel wrestling area in the Karpuzlu district of Aydın. Her bride Aynur, her granddaughter Aysel, her nephew Gökhan Kayaer, and her relatives Mümin and Zekiye Balın, and Ali Davas and her neighbor Feyzullah eat the meatballs sandwiches heartily"
          },
          {
            "big": "04_kadinlar_vardir/01/deve_giydiren_6.jpg",
            "thumb": "04_kadinlar_vardir/01/thumb/deve_giydiren_6.jpg",
            "fotografci": "Hüseyin KOLAY",
            "ozgecmis": "",
            "yazi": "Mehmet Savran is buying goats to sacrifice at the ceremony to have success in camel wrestling festival to be held this year"
          },
          {
            "big": "04_kadinlar_vardir/01/deve_giydiren_7.jpg",
            "thumb": "04_kadinlar_vardir/01/thumb/deve_giydiren_7.jpg",
            "fotografci": "Hüseyin KOLAY",
            "ozgecmis": "",
            "yazi": "Halil Sarıkaya, one of Aydın's former camel owners poses together with Ali Davas and Mehmet Seyran, they came together for the ceremony"
          },
          {
            "big": "04_kadinlar_vardir/01/deve_giydiren_8.jpg",
            "thumb": "04_kadinlar_vardir/01/thumb/deve_giydiren_8.jpg",
            "fotografci": "Hüseyin KOLAY",
            "ozgecmis": "",
            "yazi": "On the shelves in Aysel and Mehmet Savran's bedroom stand books left from their children"
          },
          {
            "big": "04_kadinlar_vardir/01/deve_giydiren_9.jpg",
            "thumb": "04_kadinlar_vardir/01/thumb/deve_giydiren_9.jpg",
            "fotografci": "Hüseyin KOLAY",
            "ozgecmis": "",
            "yazi": "Aysel and Mehmet Savran’s house in Isikli District is surrounded by a courtyard wall"
          },
          {
            "big": "04_kadinlar_vardir/01/deve_giydiren_10.jpg",
            "thumb": "04_kadinlar_vardir/01/thumb/deve_giydiren_10.jpg",
            "fotografci": "Hüseyin KOLAY",
            "ozgecmis": "",
            "yazi": "Harness maker Aysel talks with her favorite camel, Savran"
          },
          {
            "big": "04_kadinlar_vardir/01/deve_giydiren_11.jpg",
            "thumb": "04_kadinlar_vardir/01/thumb/deve_giydiren_11.jpg",
            "fotografci": "Hüseyin KOLAY",
            "ozgecmis": "",
            "yazi": "After washing them, Aysel Savran hangs the spreads of her coaches on the ropes in the garden"
          },
          {
            "big": "04_kadinlar_vardir/01/deve_giydiren_12.jpg",
            "thumb": "04_kadinlar_vardir/01/thumb/deve_giydiren_12.jpg",
            "fotografci": "Hüseyin KOLAY",
            "ozgecmis": "",
            "yazi": "After breakfast, harness maker Aysel is smoking her cigarette on the sofa in the garden"
          },
          {
            "big": "04_kadinlar_vardir/01/deve_giydiren_13.jpg",
            "thumb": "04_kadinlar_vardir/01/thumb/deve_giydiren_13.jpg",
            "fotografci": "Hüseyin KOLAY",
            "ozgecmis": "",
            "yazi": "Aysel Savran is having dinner with her husband, children and relatives. Savran family's table is always crowded"
          }
        ]
      }
    ]
  }
]