[{
  "tr":[{
    "adi"           : "Hayatın Provası",
    "metin"         : "<p>İlker Erçman, altı yıl önce İstanbul'dan Bodrum'a gelip yerleşmiş bir tiyatro insanı. Yirmi yıldır çocuklara, gençlere ve yetişkinlere drama dersleri veriyor, oyunlar sahneliyor. Oğlum Ege de dört yaşından beri onun öğrencisi. Altı yıl boyunca aksatmadan drama derslerine katıldı, oyunlarda rol aldı. Bu sayede son yıllarda tiyatro ve İlker hayatımızın parçası oldu.</p>\n<p>İlker'e göre drama eğitimi çocukları daha yaratıcı kılıyor, fikir sahibi olmalarını sağlıyor, vizyonlarını genişletiyor, yaratıcı bireyler olarak hayata hazırlanmalarını sağlıyor. İlker, bu sayede çocukların konuşan, sorgulayan bireyler olacaklarını söylüyor.</p>\n<p>Yaratıcı drama eğitiminin pedagojik temelleri 1982'de Prof. Dr. İnci San ile tiyatro sanatçısı Tamer Levent tarafından atılmış. MEB 2000 yılında drama derslerini 4. sınıftan 8. sınıfa kadar seçmeli ders olarak koymuş. \tDrama, 2007 yılında ilköğretim ders programlarına da seçmeli ders olarak girmiş. Şu anda ise devlet okullarının müfredatında böyle bir seçmeli ders yok.</p>\n<p>İlker’in hikayesinde tanıklık ettiğim bu süreci anlatmaya çalıştım. Drama-çocuk-tiyatro ilişkisini yıllardır sürdüren İlker'in tutku ve heyecanını fotoğraflarla görünür hale getirmek istedim.</p>",
    "ozgecmisfoto"  : "1",
    "ozgecmis"      : [
      {
        "adi"       : "Jülide FIRAT",
        "foto"      : "03_julide_firat.jpg",
        "metin"     : "1973 İzmir doğumlu. Serbest mimarlık yapmakta. Ekim 2014'te  BODFAD'ın (Bodrum Fotoğraf Sanatı Derneği) düzenlediği temel fotoğraf eğitimini aldığından beri fotoğrafla ilgileniyor. Görünmeyeni gösteren, görünenin farklı açılardan görünmesini sağlayan fotoğraflar çekmeye çalışıyor. Bu, hayatın içinden fotoğraflarla da olabilir kurgu fotoğraflarla da olabilir."
      }
    ],
    "galeri"        : [
      {
        "big": "03_sanatli_hayatlar/08/hayatin_provasi_1.jpg",
        "thumb": "03_sanatli_hayatlar/08/thumb/hayatin_provasi_1.jpg",
        "fotografci": " Jülide FIRAT",
        "ozgecmis"  : "",
        "yazi": "Anaokulu 6 yaş grubu ''Şirinler'' oyunu  için çalışırken ağır bir koliyi taşıma sahnesini canlandıran İlker’i izliyor. İlker’in beden diliyle ağır bir koliyi nasıl taşıması gerektiğini  gösteriyor. Oyun sene sonu gösterilerinde sergilenecek."
      },
      {
        "big": "03_sanatli_hayatlar/08/hayatin_provasi_2.jpg",
        "thumb": "03_sanatli_hayatlar/08/thumb/hayatin_provasi_2.jpg",
        "fotografci": "Julide FIRAT",
        "ozgecmis"  : "",
        "yazi": "İlker ile okul görevlisi Neslihan hanım sahneyi temizliyor. Okul içi gösteriler için geçen sene  açık hava sahnesi olarak bu alan yapılmış."
      },
      {
        "big": "03_sanatli_hayatlar/08/hayatin_provasi_3.jpg",
        "thumb": "03_sanatli_hayatlar/08/thumb/hayatin_provasi_3.jpg",
        "fotografci": "Julide FIRAT",
        "ozgecmis"  : "",
        "yazi": "Oyun bitiminde çocuklar ve İlker ortaya koydukları performansın beğenilmesinin keyfini yaşıyor."
      },
      {
        "big": "03_sanatli_hayatlar/08/hayatin_provasi_4.jpg",
        "thumb": "03_sanatli_hayatlar/08/thumb/hayatin_provasi_4.jpg",
        "fotografci": "Julide FIRAT",
        "ozgecmis"  : "",
        "yazi": "Çocuklar okuldaki yılbaşı gösterisini ilgiyle izliyor."
      },
      {
        "big": "03_sanatli_hayatlar/08/hayatin_provasi_5.jpg",
        "thumb": "03_sanatli_hayatlar/08/thumb/hayatin_provasi_5.jpg",
        "fotografci": "Julide FIRAT",
        "ozgecmis"  : "",
        "yazi": "İlker çalışma odasında ders için hazırlık yapıyor.Dersin içeriği yaş gruplarına göre değişiyor."
      },
      {
        "big": "03_sanatli_hayatlar/08/hayatin_provasi_6.jpg",
        "thumb": "03_sanatli_hayatlar/08/thumb/hayatin_provasi_6.jpg",
        "fotografci": "Julide FIRAT",
        "ozgecmis"  : "",
        "yazi": "Komşunun kedisi Mırmır İlker'den her daim sevgi ve ilgi görüyor. "
      },
      {
        "big": "03_sanatli_hayatlar/08/hayatin_provasi_7.jpg",
        "thumb": "03_sanatli_hayatlar/08/thumb/hayatin_provasi_7.jpg",
        "fotografci": "Julide FIRAT",
        "ozgecmis"  : "",
        "yazi": "4 yaş grubu çocuklar drama dersinde İlker'in o an anlattığı hikayede geçen, gökyüzündeki olayları gerçek gibi yaşıyorlar. Çocuklar anlatılan hikayenin içine kolayca giriyor. "
      },
      {
        "big": "03_sanatli_hayatlar/08/hayatin_provasi_8.jpg",
        "thumb": "03_sanatli_hayatlar/08/thumb/hayatin_provasi_8.jpg",
        "fotografci": "Julide FIRAT",
        "ozgecmis"  : "",
        "yazi": "İlker Kafe Bar’da akşamları DJ olarak çalışıyor"
      },
      {
        "big": "03_sanatli_hayatlar/08/hayatin_provasi_9.jpg",
        "thumb": "03_sanatli_hayatlar/08/thumb/hayatin_provasi_9.jpg",
        "fotografci": "Julide FIRAT",
        "ozgecmis"  : "",
        "yazi": "İlker oturduğu kafede yakın arkadaşı Nilüfer ile karşılaşıyor. Kısa bir süre onların sohbetine katılıyor. Büyükşehirde bu tür karşılaşmalar sürpriz olabilir, ancak Bodrum'da bu olağan bir durum."
      },
      {
        "big": "03_sanatli_hayatlar/08/hayatin_provasi_10.jpg",
        "thumb": "03_sanatli_hayatlar/08/thumb/hayatin_provasi_10.jpg",
        "fotografci": "Julide FIRAT",
        "ozgecmis"  : "",
        "yazi": "İlker'in yetişkinlerle yaptığı çalışmada oyun metininin ilk okuma provası yapılıyor. Oyun yaklaşık dört ay sonra sahnelenecek. Provalar için anaokulunun salonu kullanılıyor.\n\n"
      }

    ]
  }],
  "en":[{
    "adi"           : "Rehearsal of Life",
    "metin"         :"<p>İlker Erçman is a theater person who came to Bodrum from Istanbul six years ago. For twenty years, he has been giving drama lessons to children, teens and adults, and staging plays. My son Ege has been his student since he was four years old. For six years, he has attended drama lessons without interruption and taken part in plays. This is how theater and İlker have started to have their share in our lives in recent years.</p>\n<p>According to İlker, drama education makes children more creative, enables them to have ideas, expand their vision, and prepare them for life as creative individuals. In this way, İlker says that children will be individuals who speak up and question.</p>\n<p>Pedagogical foundations of creative drama education were provided by Prof. Dr. İnci San and the theater artist Tamer Levent in 1982. In 2000, Turkish Ministry of National Education  offered drama courses as an elective course from 4th grade to 8th grade’s curricula. Drama entered also elementary school curricula as an elective course in 2007. Currently, there is no such elective in the curricula of public schools.</p>\n<p>I tried to explain this process that I witnessed in İlker's story. I wanted to make İlker’s passion and excitement, who kept his relationship with drama, children, and theater alive for years, visible through photographs.</p>",
    "ozgecmisfoto"  : "1",
    "ozgecmis"      : [
      {
        "adi"       : "Jülide FIRAT",
        "foto"      : "03_julide_firat.jpg",
        "metin"     : "She was born in Izmir in 1973. She is a freelance architect. She has been interested in photography since she received the basic photography training organized by BODFAD (Bodrum Photography Art Association) in October 2014. She tries to take photos that show the invisible and make the visible appear from different angles. This can be with photographs from within life or with fictional photographs."
      }
    ],
    "galeri":[
      {
        "big": "03_sanatli_hayatlar/08/hayatin_provasi_1.jpg",
        "thumb": "03_sanatli_hayatlar/08/thumb/hayatin_provasi_1.jpg",
        "fotografci": "Julide FIRAT",
        "ozgecmis"  : "",
        "yazi": "The group of 6-year-olds in kindergarten are is watching İlker, who plays the scene of carrying a heavy parcel, while working for the \"Smurfs\" game. İlker shows how to carry a heavy parcel with his body language. The play will be exhibited at the end of the year shows."
      },
      {
        "big": "03_sanatli_hayatlar/08/hayatin_provasi_2.jpg",
        "thumb": "03_sanatli_hayatlar/08/thumb/hayatin_provasi_2.jpg",
        "fotografci": "Julide FIRAT",
        "ozgecmis"  : "",
        "yazi": "İlker and the school employee Neslihan are cleaning the stage. This area was built as an outdoor stage last year for in-school demonstrations"
      },
      {
        "big": "03_sanatli_hayatlar/08/hayatin_provasi_3.jpg",
        "thumb": "03_sanatli_hayatlar/08/thumb/hayatin_provasi_3.jpg",
        "fotografci": "Julide FIRAT",
        "ozgecmis"  : "",
        "yazi": "At the end of the play, the children and İlker enjoy the appreciation of their performance"
      },
      {
        "big": "03_sanatli_hayatlar/08/hayatin_provasi_4.jpg",
        "thumb": "03_sanatli_hayatlar/08/thumb/hayatin_provasi_4.jpg",
        "fotografci": "Julide FIRAT",
        "ozgecmis"  : "",
        "yazi": "Children watch the New Year's show at the school with interest"
      },
      {
        "big": "03_sanatli_hayatlar/08/hayatin_provasi_5.jpg",
        "thumb": "03_sanatli_hayatlar/08/thumb/hayatin_provasi_5.jpg",
        "fotografci": "Julide FIRAT",
        "ozgecmis"  : "",
        "yazi": "İlker is preparing for the lesson in his study room. The content of the course varies according to age groups"
      },
      {
        "big": "03_sanatli_hayatlar/08/hayatin_provasi_6.jpg",
        "thumb": "03_sanatli_hayatlar/08/thumb/hayatin_provasi_6.jpg",
        "fotografci": "Julide FIRAT",
        "ozgecmis"  : "",
        "yazi": "The neighbor's cat Mırmır always receives love and attention from İlker."
      },
      {
        "big": "03_sanatli_hayatlar/08/hayatin_provasi_7.jpg",
        "thumb": "03_sanatli_hayatlar/08/thumb/hayatin_provasi_7.jpg",
        "fotografci": "Julide FIRAT",
        "ozgecmis"  : "",
        "yazi": "The group of 4-year-olds experience the events, taking place in the story told by İlker in the drama class, occuring in the sky as if they are really happening. Children easily get into the story told."
      },
      {
        "big": "03_sanatli_hayatlar/08/hayatin_provasi_8.jpg",
        "thumb": "03_sanatli_hayatlar/08/thumb/hayatin_provasi_8.jpg",
        "fotografci": "Julide FIRAT",
        "ozgecmis"  : "",
        "yazi": "İlker works as a DJ in the evenings at Kafe Bar"
      },
      {
        "big": "03_sanatli_hayatlar/08/hayatin_provasi_9.jpg",
        "thumb": "03_sanatli_hayatlar/08/thumb/hayatin_provasi_9.jpg",
        "fotografci": "Julide FIRAT",
        "ozgecmis"  : "",
        "yazi": "İlker comes across his close friend Nilüfer in a cafe. She joins their conversation for a short time. Such encounters in the big cities may happen very rare, but this is an ordinary situation in Bodrum"
      },
      {
        "big": "03_sanatli_hayatlar/08/hayatin_provasi_10.jpg",
        "thumb": "03_sanatli_hayatlar/08/thumb/hayatin_provasi_10.jpg",
        "fotografci": "Julide FIRAT",
        "ozgecmis"  : "",
        "yazi": "In the practice with adults, first reading rehearsal of the play is done. The play will be staged approximately four months later. The kindergarten hall is used for rehearsals"
      }

    ]
  }]
}]