[{
  "tr":[{
    "adi"           : "Direniş",
    "metin"         : "<p>1932 yılında Tekirdağ Balabancılar köyünde doğan Fehmi Faytoncu namı diğer Efe Fehmi, denize aşık bir adam.Dedesi Birinci Dünya Savaşı’nda Rusçuk’tan İstanbul’a gelmiş uzun yıllar faytonculuk yapmış. Babası Darüşşafaka’da okumuş daha sonra Tekirdağ’a yerleşmiş.</p>\n<p>Efe, askerliğini bahriyede yapmış. NATO göreviyle “dünyanın yarısını” dolaşmış. Askerlik dönüşü babasının aldığı kayıkla balıkçılığa başlamış. Erken yaşta eşini ve kısa bir süre önce de oğlunu kaybetmiş. İki kızı, altı torunu var. </p>\n<p>Efe Fehmi’nin dört yıl içinde başına gelmeyen kalmamış. Önce gırtlak kanseri teşhisi konmuş, ardından birer yıl arayla üç kez kalp krizi geçirerek yoğun bakıma alınmış. Hastaneden her çıkışında soluğu barınakta almış, teknesine ve denizine dönmüş. </p>\n <p>Efe Fehmi’yle iki yıldır birlikte zaman geçiriyoruz. Teknesi barınakta bağlı duruyor, zamanının çoğunu ağları tamir ederek geçiriyor. Bana “hanım kızım” diyor ve hayatla ilgili tecrübelerini paylaşmayı seviyor.Eylül ayı başlarında birlikte balığa çıkmamızı istedi. Açıldık. Dümende torun Fehmi vardı. Ertesi gün katarakt ameliyatı oldu ve iki gün geçmeden tekrar barınağa, denizine döndü. </p>",
    "ozgecmisfoto"  : "1",
    "ozgecmis"      : [
      {
        "adi"       : "Canan YAŞAR",
        "foto"      : "05_canan_yasar.jpg",
        "metin"     : "1963 doğumlu, aldığı eğitimler sonucunda çok çeşitli sosyal fotoğraf projelerini hayata geçirdi.\nBunlardan bazıları: \nBatman İl Kültür Müdürlüğü’nün sponsorluğun da yaptığı “Batman’da Tandır\nSaray Belediye Başkanı Mustafa Çobanın sponsorluğun da   “Pancardan Pekmez” fotoğraf sergisi.\n“Kaybolan Emeklerim Ustalarım” adlı çalışmayı ortaya çıkardı. Yine sponsor yardımıyla sergi olarak hayata geçirdi.\nMersinde yaşayan ‘Mersin 33 Usta’ fotoğraf sergisi ve kitap . Bu projeye Mersin Esnaf ve Sanatkârlar Odası ve Mersin Valiliği sponsor oldu serginin yanı sıra ‘Mersin 33 Usta’  kitabını çıkardı.\nMersinde yaşayan yaşları 60 ila 100 arasında insanları fotoğrafladığı “Öykülerine Dokundum”  \nYine Mersinde 5 ile 7 yaş arası çocukları fotoğrafladığı “Gözlerimin Sevdiği” adlı fotoğraf projelerini gerçekleştirdi sergilerini yaptı.\nMersin Fotoğraf Derneği’nde açtığı Canan Yaşar Fotoğraf Atölyesi’nde 84 katılımcıyla bir yıl boyunca eğitim verdi. 64 katılımcıyla Mersinde ilk kez “seyyar atölye yöntemini uyguladı. (Şimdi Yıkılan ) Mersin Meram Sanayii’ni yıkılana dek fotoğraf ve video ile belgeleyip “Meram’ın Ustaları” fotoğraf sergisini meram sanayiinde açtı. Mersinde İlk kez bir sanayide sergi açılmış zanaatçılar ustalar fotoğraflarının başında yer almıştı.\n2015 yılında Kıbrıs Fotoğraf Deneği FODER’in sponsorluğunda Kıbrıs’ta üç günlük whorkshop yapıp dernek üyelerine portre fotoğraf eğitimi verdi. \n2011-2016 yılları arasında Mersin Büyükşehir İtfaiyesini yılında 2016 İtfaiye haftasında Mersin Büyükşehir Belediyesi sponsorluğun da Özge can meydanında 750 den fazla itfaiyecinin katılımıyla ‘’Ateşle Dans Edenler’’ fotoğraf sergisini açtı. \nMersin Valiliği’nin sponsorluğuyla Mersin’in tarihi eserlerinin sergilendiği üç boyutlu kitap çalışması ekibine katılarak kapak fotoğrafı dahil pek çok fotoğrafı ile kitaba katkı sağlamıştır.\n2010 yılında katılmaya başladığı yurt içi ve yurt dışı fotoğraf yarışmalarından toplam 400’den fazla ödüller ve sergilemeler aldı.\nHalen Tekirdağ Fotoğraf Derneği TEFSAD, Mersin Fotoğraf Derneği MFD. Batman Fotoğraf Derneği PANAF. Besni Fotoğraf Derneği BEFSAD. Ahlat Fotoğraf Derneği BİFOD üyesidir. \nKurulduğundan bu yana Mersin UMKE (Mersin Medikal Arama Kurtarmanın gönüllü resmi fotoğrafçısıdır.\nDağ severdir. 2009’dan bu yana dağcılık sporu ile aktif olarak uğraştı. Dağcılık sporunda en son çıktığı zirve Ağrı Dağı’dır.\n"
      }
    ],
    "galeri"        : [
      {
        "big": "05_hayata_karisan_hikayeler/01/direnis_1.jpg",
        "thumb": "05_hayata_karisan_hikayeler/01/thumb/direnis_1.jpg",
        "fotografci": "Canan YAŞAR",
        "ozgecmis"  : "",
        "yazi": "Fehmi Faytoncu Tekirdağ Kiraz Festivali’ne gelen Çorum KADES halk oyunları ekibine tamir ettiği ağları gösteriyor."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/01/direnis_2.jpg",
        "thumb": "05_hayata_karisan_hikayeler/01/thumb/direnis_2.jpg",
        "fotografci": "Canan YAŞAR",
        "ozgecmis"  : "",
        "yazi": "Fehmi Faytoncu bahçesinde yetiştirdiği çiçeklerin bakımını yapıyor. Eşini kaybettikten sonra çocukların da verdiği destekle barınakta sahip olduğu iki dükkanı satıp bu evi almış."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/01/direnis_3.jpg",
        "thumb": "05_hayata_karisan_hikayeler/01/thumb/direnis_3.jpg",
        "fotografci": "Canan YAŞAR",
        "ozgecmis"  : "",
        "yazi": "Efe, birlikte yaşadığı kızı Gülseren Faytoncu’ya katarakt ameliyatının nasıl geçtiğini anlatıyor.  "
      },
	  {
        "big": "05_hayata_karisan_hikayeler/01/direnis_4.jpg",
        "thumb": "05_hayata_karisan_hikayeler/01/thumb/direnis_4.jpg",
        "fotografci": "Canan YAŞAR",
        "ozgecmis"  : "",
        "yazi": "Fehmi Faytoncu arkadaşı Hüseyin Erdeniz’in balıkçı barınağındaki kulübesinde dinleniyor. Üçüncü kez geçirdiği kalp krizi nedeniyle yoğun bakımda kalmış, taburcu olduktan sonra evine gitmiş ama iki gün sonra barınağa gelmiş. "
      },
	  {
        "big": "05_hayata_karisan_hikayeler/01/direnis_5.jpg",
        "thumb": "05_hayata_karisan_hikayeler/01/thumb/direnis_5.jpg",
        "fotografci": "Canan YAŞAR",
        "ozgecmis"  : "",
        "yazi": "Fehmi Faytoncu Tekirdağ’da yeni açılan Tekiroba at çiftliğindeki atlardan birini seviyor. Torunu Pakize’yle aynı adı taşıyan at, dokunulmaktan hoşlanmadığı halde Fehmi Faytoncu’yla kolay ilişki kurmuş."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/01/direnis_6.jpg",
        "thumb": "05_hayata_karisan_hikayeler/01/thumb/direnis_6.jpg",
        "fotografci": "Canan YAŞAR",
        "ozgecmis"  : "",
        "yazi": "Fehmi Faytoncu barınaktaki  komşusu İsmail Yurdanur’un oğlu Cihad’ın ölüm yıldönümü yemeğinde kedileri besliyor. "
      },
	  {
        "big": "05_hayata_karisan_hikayeler/01/direnis_7.jpg",
        "thumb": "05_hayata_karisan_hikayeler/01/thumb/direnis_7.jpg",
        "fotografci": "Canan YAŞAR",
        "ozgecmis"  : "",
        "yazi": "Fehmi Faytoncu, iki yıldır hasret kaldığı balık avına çıkmak için motoru çalıştırıyor. "
      },
	  {
        "big": "05_hayata_karisan_hikayeler/01/direnis_8.jpg",
        "thumb": "05_hayata_karisan_hikayeler/01/thumb/direnis_8.jpg",
        "fotografci": "Canan YAŞAR",
        "ozgecmis"  : "",
        "yazi": "Fehmi Faytoncu torunu Fehmi’yle birlikte açıldığı denizde çapariyle balık avlıyor. Dede torun o gün oldukça şanslıydı. "
      },
	  {
        "big": "05_hayata_karisan_hikayeler/01/direnis_9.jpg",
        "thumb": "05_hayata_karisan_hikayeler/01/thumb/direnis_9.jpg",
        "fotografci": "Canan YAŞAR",
        "ozgecmis"  : "",
        "yazi": "Fehmi Faytoncu barınağın yakınındaki Liman Çay Bahçesi’nde çay içerek etrafı seyrediyor. "
      },
	  {
        "big": "05_hayata_karisan_hikayeler/01/direnis_10.jpg",
        "thumb": "05_hayata_karisan_hikayeler/01/thumb/direnis_10.jpg",
        "fotografci": "Canan YAŞAR",
        "ozgecmis"  : "",
        "yazi": "Fehmi Faytoncu bir kış günü Liman Çay Bahçesi’nde kağıt oynayanları izliyor. "
      },
	  {
        "big": "05_hayata_karisan_hikayeler/01/direnis_11.jpg",
        "thumb": "05_hayata_karisan_hikayeler/01/thumb/direnis_11.jpg",
        "fotografci": "Canan YAŞAR",
        "ozgecmis"  : "",
        "yazi": "Fehmi Faytoncu Tekirdağ Süleymanpaşa balıkçı barınağında geçirdiği bir günün ardından Aydoğdu’daki evine dönüyor.  "
      }
    ]
	}],
	
	"en":[{
    "adi"           : "Direniş_Eng",
    "metin"         : "<p>Fehmi Faytoncu, known as Efe Fehmi, who was born in Balabancılar village of Tekirdağ in 1932, is a man in love with the sea. His grandfather came from Ruse to Istanbul in the First World War and became a coachman for many years. His father studied in Darüşşafaka and later settled in Tekirdağ.</p><p>Efe did his military service in the navy. He traveled \"half of the world\" on a NATO mission. After he finished his military service, he started fishing with the boat his father bought. He lost his wife at an early age and his son recently. He has two daughters and six grandchildren.</p><p>A lot has happened to Efe Fehmi in the last four years. He was first diagnosed with laryngeal cancer, and then had three heart attacks and been taken to intensive care each a year apart from the other. Every time he left the hospital, he ran to his shelter and returned to his boat and the sea.</p><p>We have been spending time together with Efe Fehmi for two years. His boat is tied to the shelter, he spends most of his time repairing nets. He calls me “my lady daughter” and loves to share his life experiences.</p><p>He asked to go fishing together in early September. And we did it. His grandchild Fehmi was at the helm. The next day, he had cataract surgery and two days later returned to the shelter and to the sea.\n",
      "ozgecmisfoto"  : "1",
      "ozgecmis"      : [
        {
          "adi"       : "Canan YAŞAR",
          "foto"      : "05_canan_yasar.jpg",
          "metin"     : "Born in 1963, she implemented a wide range of social photography projects as a result of his trainings. Some of these are: \"Tandır Saray Mayor in Batman\" Mustafa Çoban sponsorship sponsored by Batman Provincial Directorate of Culture. She unearthed the work \"My Lost Laborers, Masters\". Again, with the help of the sponsor, it was launched as an exhibition. 'Mersin 33 Usta' photo exhibition and book living in Mersin. The Mersin Chamber of Tradesmen and Craftsmen and the Governorship of Mersin sponsored this project, as well as the 'Mersin 33 Masters' book. She made his exhibitions, “I Touched My Stories”, where she photographed people between the ages of 60 and 100 who live in Mersin. She gave training for 84 years with 84 participants in Canan Yaşar Photography Workshop, which she opened in Mersin Photography Association. For the first time in Mersin, 64 people attended the “mobile workshop method”. She documented the Mersin Meram Industry (Now Destroyed) with photography and video until it collapsed and opened the “Masters of Meram” photo exhibition in the meram industry. For the first time in Mersin, an exhibition was held in an industry, and the craftsmen were at the head of the photographs. In 2015, under the sponsorship of the Cyprus Photography Subject FODER, she made a three-day whorkshop in Cyprus and gave portrait photography training to the members of the association. Between the years 2011-2016, she opened the Mersin Metropolitan Fire Brigade in the 2016 Firefighting Week, with the sponsorship of Mersin Metropolitan Municipality, the \"Dance with Fire\" photograph exhibition with the participation of more than 750 firefighters. With the sponsorship of the Governorship of Mersin, she participated in the three-dimensional book study team, where historical artifacts of Mersin were exhibited, and contributed to the book with many photographs including the cover photograph. She received more than 400 awards and exhibitions in total from domestic and international photography competitions that she started to attend in 2010. Currently Tekirdağ Photography Association TEFSAD, Mersin Photography Association MFD. Batman Photography Association PANAF. Besni Photography Association BEFSAD. Ahlat Photography Association is a member of BİFOD. Since its establishment, Mersin UMKE (Mersin Medical Search Rescue is a voluntary official photographer. She is a mountain lover. She has been actively involved in mountaineering since 2009. The most recent peak in mountaineering is Mount Ararat."
        }
      ],
      "galeri"        : [
      {
        "big": "05_hayata_karisan_hikayeler/01/direnis_1.jpg",
        "thumb": "05_hayata_karisan_hikayeler/01/thumb/direnis_1.jpg",
        "fotografci": "Canan YAŞAR",
        "ozgecmis"  : "",
        "yazi": "Fehmi Faytoncu is showing the nets he has repaired to Çorum KADES folk dances team coming from to Tekirdağ Cherry Festival"
      },
{
        "big": "05_hayata_karisan_hikayeler/01/direnis_2.jpg",
        "thumb": "05_hayata_karisan_hikayeler/01/thumb/direnis_2.jpg",
        "fotografci": "Canan YAŞAR",
        "ozgecmis"  : "",
        "yazi": "Efe tells her daughter Gülseren Faytoncu how his cataract surgery went."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/01/direnis_3.jpg",
        "thumb": "05_hayata_karisan_hikayeler/01/thumb/direnis_3.jpg",
        "fotografci": "Canan YAŞAR",
        "ozgecmis"  : "",
        "yazi": "Fehmi Faytoncu cares for the flowers he grows in his garden. After losing his wife, he sold the two shops he had in the shelter and bought this house with the support of children."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/01/direnis_4.jpg",
        "thumb": "05_hayata_karisan_hikayeler/01/thumb/direnis_4.jpg",
        "fotografci": "Canan YAŞAR",
        "ozgecmis"  : "",
        "yazi": "Fehmi Faytoncu is resting in his friend Hüseyin Erdeniz's hut in the fishermen's shelter. He remained in intensive care because of his third heart attack, and went to his home after being discharged, but came to the shelter two days later. "
      },
	  {
        "big": "05_hayata_karisan_hikayeler/01/direnis_5.jpg",
        "thumb": "05_hayata_karisan_hikayeler/01/thumb/direnis_5.jpg",
        "fotografci": "Canan YAŞAR",
        "ozgecmis"  : "",
        "yazi": "Fehmi Faytoncu is caressing one of the horses in the newly opened Tekiroba horse farm in Tekirdağ. The horse, which has the same name as his granddaughter Pakize, although the horse does not like being touched, had a good relationship with Fehmi Faytoncu."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/01/direnis_6.jpg",
        "thumb": "05_hayata_karisan_hikayeler/01/thumb/direnis_6.jpg",
        "fotografci": "Canan YAŞAR",
        "ozgecmis"  : "",
        "yazi": "Fehmi Faytoncu is feeding the cats in the shelter at the death anniversary of his neighbor Ismail Yurdanur's son Jihad."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/01/direnis_7.jpg",
        "thumb": "05_hayata_karisan_hikayeler/01/thumb/direnis_7.jpg",
        "fotografci": "Canan YAŞAR",
        "ozgecmis"  : "",
        "yazi": "Fehmi Faytoncu is running the engine to go fishing he has been missing for two years."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/01/direnis_8.jpg",
        "thumb": "05_hayata_karisan_hikayeler/01/thumb/direnis_8.jpg",
        "fotografci": "Canan YAŞAR",
        "ozgecmis"  : "",
        "yazi": "Fehmi Faytoncu is fishing with his grandson, Fehmi, in the sea. Grandfather and his grandchild was very lucky that day."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/01/direnis_9.jpg",
        "thumb": "05_hayata_karisan_hikayeler/01/thumb/direnis_9.jpg",
        "fotografci": "Canan YAŞAR",
        "ozgecmis"  : "",
        "yazi": "Fehmi Faytoncu watches around by drinking tea at Liman Çay Bahçesi near his shelter."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/01/direnis_10.jpg",
        "thumb": "05_hayata_karisan_hikayeler/01/thumb/direnis_10.jpg",
        "fotografci": "Canan YAŞAR",
        "ozgecmis"  : "",
        "yazi": "Fehmi Faytoncu is watching people playing cards in Liman Çay Bahçesi on a winter day."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/01/direnis_11.jpg",
        "thumb": "05_hayata_karisan_hikayeler/01/thumb/direnis_11.jpg",
        "fotografci": "Canan YAŞAR",
        "ozgecmis"  : "",
        "yazi": "Fehmi Faytoncu is warming up by the heater in Liman Çay Bahçesi in the fishermen's shelter during the harsh winter days."
      }
      ]
	  }]
}]