[{
  "tr":[{
    "adi"           : "Sabri Şenevi Sineması",
    "metin"         : "<p>1950-80 yılları arasında Türk sineması Adana’yı çok etkiledi. Adana da Türk sineması üstünde bir o kadar etkili oldu. Birçok yapımın senaryo akışında ve oyuncu seçiminde Adanalı izleyicilerin beğenisi dikkate alınırdı. Vizyona giren filmlerin gişe yapıp yapmayacağı Çukurova’da anlaşılırdı. </p>\n<p>Sabri Şenevi o yıllarda sinemaya heves etmiş küçük bir çocuktur. Babasının tenekeci dükkanının karşısında bulunan iki sinemada çöpe atılan afişleri ve film parçalarını toplar. </p>\n<p>Biraz daha büyüyünce sinemalarda gazoz satıcılığı, teşrifatçılık, derken makinist yardımcılığı ve makinistlik yapar. Bu arada sinema afişleri, filmler, makine parçaları gibi sinemayla ilgili ne varsa toplar ve kendi arşivini oluşturur. Sevdası sinema olur, hiç evlenmez.</p>\n<p>Şimdilerde altmışına merdiven dayamış o çocukla, aradan elli yıl geçtikten sonra tanıştık. Sinema tutkusu devam ediyordu. 2011 yılından beri Adana’nın Alidede Mahallesi’ndeki küçük sinemasında özel gösterimler yapıyordu. Sinemanın yanında bir teneke atölyesi vardı ve atölyenin bir bölümünü yıllardır biriktirdiği malzemelerle mütevazı bir “sinema müzesi” haline getirmişti.</p>",
    "ozgecmisfoto"  : "1",
    "ozgecmis"      : [
      {
        "adi"       : "Aynur KECE",
        "foto"      : "03_aynur_kece.jpg",
        "metin"     : "1980 Tufanbeyli doğumlu. Ön Muhasebe, Yönetici Asistanı\n2015 yılında fotoğrafa başladı daha çok doğa, manzara, sanatsal, belgesel fotoğraf çekiyor.\nTanıklık ettiği hikayeleri fotoğraflamaktan büyük keyif alıyor.\n\n<br><br><br><br><br><br><br>"
      },
      {
        "adi"       : "Ahmet ALDEMİR",
        "foto"      : "03_ahmet_aldemir.jpg",
        "metin"     : "1952 Adana doğumlu. Muhasebeci.\n\n2017 yılında fotoğrafa başladı, genellikle manzara, doğa ve insan fotoğrafları çekiyor.\n"
      }
    ],
    "galeri"        : [
      {
        "big": "03_sanatli_hayatlar/05/sabri_senevi_sinemasi_1.jpg",
        "thumb": "03_sanatli_hayatlar/05/thumb/sabri_senevi_sinemasi_1.jpg",
        "fotografci": "Ahmet ALDEMİR",
        "ozgecmis"  : "",
        "yazi": "Sabri bey, Sinema Evi’nin lavabosunda çay bardaklarını yıkıyor. Hepsi birbiri içine girmiş olan sinema müzesi, tenekeci dükkanı ve avluya kurulan küçük yazlık sinema Sabri Şenevi’nin yaşam alanı. "
      },
      {
        "big": "03_sanatli_hayatlar/05/sabri_senevi_sinemasi_2.jpg",
        "thumb": "03_sanatli_hayatlar/05/thumb/sabri_senevi_sinemasi_2.jpg",
        "fotografci": "Ahmet ALDEMİR",
        "ozgecmis"  : "",
        "yazi": "Sabri Şenevi, Sinema Müzesi’nin avlusuna kurulan küçük açıkhava sinemasında Gırgıriye adlı komediyi izlemeye gelen seyircilere gazoz ikram ediyor. "
      },
      {
        "big": "03_sanatli_hayatlar/05/sabri_senevi_sinemasi_3.jpg",
        "thumb": "03_sanatli_hayatlar/05/thumb/sabri_senevi_sinemasi_3.jpg",
        "fotografci": "Ahmet ALDEMİR",
        "ozgecmis"  : "",
        "yazi": "Sabri Şenevi, bir kebapçı dükkanı için tenekeden baca yapıyor. Sabri bey mesleği babasının dükkanında küçük yaşlarda çırak olarak çalışarak öğrenmiş. "
      },
      {
        "big": "03_sanatli_hayatlar/05/sabri_senevi_sinemasi_4.jpg",
        "thumb": "03_sanatli_hayatlar/05/thumb/sabri_senevi_sinemasi_4.jpg",
        "fotografci": "Ahmet ALDEMİR",
        "ozgecmis"  : "",
        "yazi": "Sabri bey, Sinema Müzesi’nde eski dostlarından neyzen Nevzat Kaya’yla müzik eşliğinde sohbet ediyor. "
      },
      {
        "big": "03_sanatli_hayatlar/05/sabri_senevi_sinemasi_5.jpg",
        "thumb": "03_sanatli_hayatlar/05/thumb/sabri_senevi_sinemasi_5.jpg",
        "fotografci": "Ahmet ALDEMİR",
        "ozgecmis"  : "",
        "yazi": "Sabri Senevi Sinema Müzesi’nde eski dostlar sık sık bir araya geliyor. Sabri bey’in arkadaşları genellikle sinema ve sanat çevresinden insanlar. O gün simit ve çay eşliğinde sohbet ettiği arkadaşları Mahmut Kuruer ve Mustafa Celep, projeksiyon makina ustası olarak yıllarca Çukurova sinemalarına hizmet etmiş, Bahri Kırmızıay ise sinema makinisti. Dört arkadaşı gençlik anıları kadar sinema tutkuları da bir arada tutuyor."
      },
      {
        "big": "03_sanatli_hayatlar/05/sabri_senevi_sinemasi_6.jpg",
        "thumb": "03_sanatli_hayatlar/05/thumb/sabri_senevi_sinemasi_6.jpg",
        "fotografci": "Aynur KEÇE",
        "ozgecmis"  : "",
        "yazi": "Sabri Şenevi, gösterim öncesinde filmlerin son kontrollerini yapıyor. "
      },
      {
        "big": "03_sanatli_hayatlar/05/sabri_senevi_sinemasi_7.jpg",
        "thumb": "03_sanatli_hayatlar/05/thumb/sabri_senevi_sinemasi_7.jpg",
        "fotografci": "Aynur KEÇE",
        "ozgecmis"  : "",
        "yazi": "Sabri bey Sinema Evi’ni ziyarete gelen Yılmaz Bülbül’e film arşivini gösteriyor. Sinema müzesi ücretsiz ziyaretine açık.  "
      },
      {
        "big": "03_sanatli_hayatlar/05/sabri_senevi_sinemasi_8.jpg",
        "thumb": "03_sanatli_hayatlar/05/thumb/sabri_senevi_sinemasi_8.jpg",
        "fotografci": "Aynur KEÇE",
        "ozgecmis"  : "",
        "yazi": "Komşusunun oğlu İlker Sakar makine dairesinden filmin perdeye nasıl yansıdığını izliyor. İlker sinemayla olduğu kadar film makinesinin işleyişiyle de ilgili."
      },
      {
        "big": "03_sanatli_hayatlar/05/sabri_senevi_sinemasi_9.jpg",
        "thumb": "03_sanatli_hayatlar/05/thumb/sabri_senevi_sinemasi_9.jpg",
        "fotografci": "Aynur KEÇE",
        "ozgecmis"  : "",
        "yazi": "Sabri ŞENEVİ makina dairesinden, filmin perdeye hatasız yansıyıp yansımadığını kontrol ediyor. "
      },
      {
        "big": "03_sanatli_hayatlar/05/sabri_senevi_sinemasi_10.jpg",
        "thumb": "03_sanatli_hayatlar/05/thumb/sabri_senevi_sinemasi_10.jpg",
        "fotografci": "Ahmet ALDEMİR",
        "ozgecmis"  : "",
        "yazi": "Sabri Şenevi, Cansel Karacan’ın Annemin Sinemaları adlı belgeseli için kurulan sette dönemin film ilanlarını yapan at arabalı bir tellalını canlandırıyor. "
      },
      {
        "big": "03_sanatli_hayatlar/05/sabri_senevi_sinemasi_11.jpg",
        "thumb": "03_sanatli_hayatlar/05/thumb/sabri_senevi_sinemasi_11.jpg",
        "fotografci": "Ahmet ALDEMİR",
        "ozgecmis"  : "",
        "yazi": "Cansel Karacan’ın Annemin Sinemaları filminin Sinema Evi’nin sokağında çekilecek sahnesi Mahmut Tülek tarafından hazırlanıyor. "
      },
      {
        "big": "03_sanatli_hayatlar/05/sabri_senevi_sinemasi_12.jpg",
        "thumb": "03_sanatli_hayatlar/05/thumb/sabri_senevi_sinemasi_12.jpg",
        "fotografci": "Aynur KEÇE",
        "ozgecmis"  : "",
        "yazi": "Sabri Şenevi, akşamüstü sinemasının önünde gazoz içerek film izlemeye gelecekleri bekliyor. "
      }
    ]
  }],
  "en":[{
    "adi"           : "Sabri Şenevi's Cinema",
    "metin"         :"<p>Between 1950-80, Turkish cinema affected Adana very much. Adana was also very effective on Turkish cinema. The appreciation of the audience from Adana was taken into account in the scenario flow and actor selection of many productions. It was understood in Çukurova whether the films that that come to theatres would make well at the box office.</p>\n\n<p>Sabri Şenevi was a little boy who was enthusiastic about cinema in those years. He used to collect posters and movie pieces thrown in the rubbish bins of the two theatres opposite his father's tin shop. When he grew a little older, he started to sell soda, do ushering, work as an assistant mechanic and lastly as a mechanic in cinemas. In the meantime, he collected many stuff related to cinema such as movie posters, movies, machine parts and creates his own archive. Cinema became his love, he did not get married.</p>\n\n<p>Nowadays, after fifty years, we met that little kid who is in his sixties. His passion for cinema continues. Since 2011, he has been doing special screenings in his small cinema in Adana's Alidede district. There was a tin workshop next to the cinema and he had turned a part of the workshop into a modest “cinema museum” with the materials he had collected over the years.</p>",
    "ozgecmisfoto"  : "1",
    "ozgecmis"      : [
      {
        "adi"       : "Aynur KECE",
        "foto"      : "03_aynur_kece.jpg",
        "metin"     : "She was born in 1980 in Tufanbeyli. Pre-Accounting, Executive Assistant started photography in 2015, taking mostly nature, landscape, artistic, documentary photography. She enjoys photographing the stories she has witnessed.\n\n"
      },
      {
        "adi"       : "Ahmet ALDEMİR",
        "foto"      : "03_ahmet_aldemir.jpg",
        "metin"     : "He was born in Adana in 1952. Accountant. He started photography in 2017, often taking photos of landscapes, nature and people."
      }
    ],
    "galeri"        : [

      {
        "big": "03_sanatli_hayatlar/05/sabri_senevi_sinemasi_1.jpg",
        "thumb": "03_sanatli_hayatlar/05/thumb/sabri_senevi_sinemasi_1.jpg",
        "fotografci": "Ahmet ALDEMİR",
        "ozgecmis"  : "",
        "yazi": "Sabri is washing the tea glasses in the sink of Sinema Evi (Cinema House). The living space of Sabri Şenevi consists of the cinema museum, the tin shop, and the small summer theater set in the courtyard, all of which are intertwined."
      },
      {
        "big": "03_sanatli_hayatlar/05/sabri_senevi_sinemasi_2.jpg",
        "thumb": "03_sanatli_hayatlar/05/thumb/sabri_senevi_sinemasi_2.jpg",
        "fotografci": "Ahmet ALDEMİR",
        "ozgecmis"  : "",
        "yazi": "Sabri Şenevi offers soda to the audience who come to watch the comedy named Gırgıriye in the small open-air cinema set up in the courtyard of the Cinema Museum."
      },
      {
        "big": "03_sanatli_hayatlar/05/sabri_senevi_sinemasi_3.jpg",
        "thumb": "03_sanatli_hayatlar/05/thumb/sabri_senevi_sinemasi_3.jpg",
        "fotografci": "Ahmet ALDEMİR",
        "ozgecmis"  : "",
        "yazi": "Sabri Şenevi makes tin chimneys for a kebab shop. Sabri learned the profession by working as an apprentice at his father's shop at an early age."
      },
      {
        "big": "03_sanatli_hayatlar/05/sabri_senevi_sinemasi_4.jpg",
        "thumb": "03_sanatli_hayatlar/05/thumb/sabri_senevi_sinemasi_4.jpg",
        "fotografci": "Ahmet ALDEMİR",
        "ozgecmis"  : "",
        "yazi": "Sabri is chatting with one of his old friends, ney player Nevzat Kaya in the Cinema Museum, when music is playing."
      },
      {
        "big": "03_sanatli_hayatlar/05/sabri_senevi_sinemasi_5.jpg",
        "thumb": "03_sanatli_hayatlar/05/thumb/sabri_senevi_sinemasi_5.jpg",
        "fotografci": "Ahmet ALDEMİR",
        "ozgecmis"  : "",
        "yazi": "Old friends often come together at Sabri Senevi’s Cinema Museum. Sabri’s friends are generally people from the cinema and art circles. His friends Mahmut Kuruer and Mustafa Celep, whom he had a chat with having simit and tea on that day, served in Çukurova cinemas for many years as master mechanics for projection, and Bahri Kırmızıay was a cinematographer. These four friends are held together by their cinema passions as much as their youth memories."
      },
      {
        "big": "03_sanatli_hayatlar/05/sabri_senevi_sinemasi_6.jpg",
        "thumb": "03_sanatli_hayatlar/05/thumb/sabri_senevi_sinemasi_6.jpg",
        "fotografci": "Aynur KEÇE",
        "ozgecmis"  : "",
        "yazi": "Sabri Şenevi conducts the final checks of the films before the screening."
      },
      {
        "big": "03_sanatli_hayatlar/05/sabri_senevi_sinemasi_7.jpg",
        "thumb": "03_sanatli_hayatlar/05/thumb/sabri_senevi_sinemasi_7.jpg",
        "fotografci": "Aynur KEÇE",
        "ozgecmis"  : "",
        "yazi": "Sabri is showing the film archive to Yılmaz Bülbül, who came to visit Sinema Evi. Visiting the Cinema Museum is free of charge. "
      },
      {
        "big": "03_sanatli_hayatlar/05/sabri_senevi_sinemasi_8.jpg",
        "thumb": "03_sanatli_hayatlar/05/thumb/sabri_senevi_sinemasi_8.jpg",
        "fotografci": "Aynur KEÇE",
        "ozgecmis"  : "",
        "yazi": "Son of his neighbor, Ilker Sakar, is watching from the machine room how the film reflects on the screen. Ilker is interested in how film machine works as much as cinema."
      },
      {
        "big": "03_sanatli_hayatlar/05/sabri_senevi_sinemasi_9.jpg",
        "thumb": "03_sanatli_hayatlar/05/thumb/sabri_senevi_sinemasi_9.jpg",
        "fotografci": "Aynur KEÇE",
        "ozgecmis"  : "",
        "yazi": "Sabri Şenevi is checking whether the film is reflected on the screen without any errors from the engine room."
      },
      {
        "big": "03_sanatli_hayatlar/05/sabri_senevi_sinemasi_10.jpg",
        "thumb": "03_sanatli_hayatlar/05/thumb/sabri_senevi_sinemasi_10.jpg",
        "fotografci": "Ahmet ALDEMİR",
        "ozgecmis"  : "",
        "yazi": "Sabri Şenevi is personating a town-crier on a horse-drawn carriage that makes the movie advertisements of the period in the set that was built up for Cansel Karacan's documentary called Annemin Sinemaları (My Mom's Cinemas)."
      },
      {
        "big": "03_sanatli_hayatlar/05/sabri_senevi_sinemasi_11.jpg",
        "thumb": "03_sanatli_hayatlar/05/thumb/sabri_senevi_sinemasi_11.jpg",
        "fotografci": "Ahmet ALDEMİR",
        "ozgecmis"  : "",
        "yazi": "The scene of Cansel Karacan's Annemin Sinemaları to be shot on the street of Cinema House is being prepared by Mahmut Tulek."
      },
      {
        "big": "03_sanatli_hayatlar/05/sabri_senevi_sinemasi_12.jpg",
        "thumb": "03_sanatli_hayatlar/05/thumb/sabri_senevi_sinemasi_12.jpg",
        "fotografci": "Aynur KEÇE",
        "ozgecmis"  : "",
        "yazi": "Drinking soda in front of his cinema in the evening, Sabri Şenevi is waiting for those who will come to watch movies."
      }

    ]
  }]
}]