[{
  "tr":[{
    "adi"           : "4 / 148 * ",
    "metin"         : "<p>Saylakkaya (Cibin), Şanlıurfa Halfeti'ye bağlı bir köy. 1915 yılında tehcir kararıyla birlikte bu köyde yaşayan Ermeniler evlerini terk ederek Halep civarına gitmek zorunda kalırlar. Yolun zorluklarını ve tehlikelerini gören bazı aileler kızlarını güvendikleri Müslüman komşularına emanet ederler. Yaklaşık otuz kadar Ermeni kızı Cibin'de büyür ve Müslüman erkeklerle evlendirilir. Şu an bu kızlardan hiçbiri hayatta değil ancak çocuklarının ve torunlarının bazıları Cibin’de yaşamaya devam ediyor. Bugünkü Saylakkayalılardan birçoğunun annesi, büyük annesi Ermeni ve bunu açıkça ifade ediyorlar.</p><p>Hakob Grigoryan Ermenistan’da yaşayan Cibin kökenli bir Ermeni. 52 yaşında, evli, iki çocuğu var. Hakob Grigoryan Türkçe biliyor, Erivan'daki stüdyosunda düğün, vaftiz, doğum günü fotoğrafları çekiyor.</p><p>Dedesinden dolayı geçmişe ve Cibin'e büyük ilgi duyan Hakob Bey 2018 yılı Ekim ayında “emanet kızlar”ın çocukları ve torunlarıyla geçmişin izlerini sürmek için Cibin’e gitti. Ailesini hatırlayanlarla görüştü ve anılarını kaydetti.</p><p>Biz de onun hikayesini Cibin’de ve Ermenistan’da izlerken geçmişteki acıların halklar arasındaki diyaloğa engel olmadığını gördük.</p>",
    "ozgecmisfoto"  : "1",
    "ozgecmis"      : [
      {
        "adi"       : "Emel KARAKOZAK",
        "foto"      : "01_emel_karakozak.jpg",
        "metin"     : "1975 Mut, Mersin doğumlu. Mühendis. Fotoğrafa lise yıllarında başladı. Genellikle kavramsal, fotoröportaj ve belgesel tarz çalışıyor. Fotoğraf onun için “Ağır basan yanım görsellik…Fotoğrafın dilini kullanıyorum ve bu tamlamayı seviyorum. Belki harfleri, fırça ve çekiç darbeleri yok ama bir kurgusu bir sahnesi var kendi dünyasında…. Herşey bütünü anlamaya yöneliktir. Yaşam ve ölümün aynı anda anlatıldığı çift kutuplu  melez bir dışavurumun örneğidir.’’"
      },
      {
        "adi"       : "Raziye KÖKSAL KARTAL",
        "foto"      : "01_raziye_koksal_kartal.jpg",
        "metin"     : "1984 Ereğli Konya doğumlu. Eczacı.\n2011 yılında fotoğrafa  başladı, genellikle kavramsal ve belgesel fotoğraf çekiyor.\nOnun için “Her fotoğraf karesi onu çekenin gerçeğini yansıtır. Benim için kendi gerçekliğimin o “an”larını yakalamaya çalıştığım, mekanik görünümlü epey içsel bir yolculuk.”\nTERsaçı olarak açtığı sergiler: DAR-I MANSUR- HAYALET AĞRI- MAYDAY\nAçık öğretim sosyoloji mezunu. AFAD Sunu Dergisi yayın editörlüğünü üstlendi ve halen MFD FOTOGRAF e-dergi yayın kurulu üyesi. Metanoia ve Evin –de Hali kişisel kavramsal gösterileri.\n"
      },
      {
        "adi"       : "Tuncay DOĞRULUK",
        "foto"      : "01_tuncay_dogruluk.jpg",
        "metin"     : "1972 Almanya doğumlu. \n2011 yılından bu yana belgesel ağırlıklı fotoğraflar çekmekte.\nFotoğrafı “ Varoluşumu anlamlandıran bir eylem biçimi olarak görüyor.”\nYayınlanmış çalışmları Dar-ı Mansur ( TERsAçı ), Hayalet Ağrı ( TERsAçı ),                                                               MayDay ( TERsAçı ).\n"
      }
    ],
    "galeri"        : [
      {
        "big": "01_topluluklara_bakan_hikayeler/03/4_148_1.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/03/thumb/4_148_1.jpg",
        "fotografci": "Tuncay DOĞRULUK",
        "ozgecmis"  : "",
        "yazi": "Köy minaresinin gölgesi akşamüstü Cibin’in üstüne düşüyor. Bu fotoğrafı çekmek için \nminaresine çıktığımız cami tehcir öncesi kiliseymiş. \n"
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/03/4_148_2.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/03/thumb/4_148_2.jpg",
        "fotografci": "Emel KARAKOZAK",
        "ozgecmis"  : "",
        "yazi": "Hakob Grigoryan, Erivan’da Ağrı Dağı’nın en güzel göründüğü yerlerden biri olan Garni-Geghard Kilisesi yolunda  Ararat/Ağrı Dağı’nı seyrediyor."
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/03/4_148_3.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/03/thumb/4_148_3.jpg",
        "fotografci": "Emel KARAKOZAK",
        "ozgecmis"  : "",
        "yazi": "Hakob Grigoryan, 1915 yılında ataları Cibin’den ayrılmış olan, halen Ermenistan’da ve Amerika’da yaşayan Ermeniler ile yaptığı röportajları izletiyor."
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/03/4_148_4.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/03/thumb/4_148_4.jpg",
        "fotografci": "Emel KARAKOZAK",
        "ozgecmis"  : "",
        "yazi": "Cibin’de yüz yaşına yaklaşan Şerif bey, evinin avlusunda kardeşi Hüseyin bey ve Hakob beye geçmiş günleri anlatıyor. Kirkor (Gregor) Ağa’ya dair söyledikleri ve dedelerinin yakın arkadaş olması Hakop beyi duygulandırdı."
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/03/4_148_5.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/03/thumb/4_148_5.jpg",
        "fotografci": "Emel KARAKOZAK",
        "ozgecmis"  : "",
        "yazi": "Celal Bey babası Şakir Özmen’in evinin bahçesinde Hakob bey ile sohbet ediyor. Hakob Grigoryan Ermenistan’dayken Türkiye’yle tek bağlantısı facebook üzerinden ulaştığı Celal Özmen olmuş, Köy ve Türkiye hakkındaki ilk bilgileri ondan almış."
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/03/4_148_6.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/03/thumb/4_148_6.jpg",
        "fotografci": "Emel KARAKOZAK",
        "ozgecmis"  : "",
        "yazi": "Köy minaresinin gölgesi akşamüstü Cibin’in üstüne düşüyor. Bu fotoğrafı çekmek için minaresine çıktığımız cami tehcir öncesi kiliseymiş."
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/03/4_148_7.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/03/thumb/4_148_7.jpg",
        "fotografci": "Emel KARAKOZAK",
        "ozgecmis"  : "",
        "yazi": "Hakob Grigoryan, iki sene önce vefat eden babasının Erivan’daki mezarını ziyareti sırasında çiçek bırakarak tütsü yakıyor. "
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/03/4_148_8.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/03/thumb/4_148_8.jpg",
        "fotografci": "Raziye KÖKSAL KARTAL",
        "ozgecmis"  : "",
        "yazi": "Hakob Grigoryan, Muzaffer hanımın geçmişe dair anlattıklarını evinin avlusunda kaydediyor.  Hakob bey ile Muzaffer hanım ilk kez karşılaşmalarına rağmen kısa sürede samimi bir sohbet içine girdiler. "
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/03/4_148_9.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/03/thumb/4_148_9.jpg",
        "fotografci": "Raziye KÖKSAL KARTAL",
        "ozgecmis"  : "",
        "yazi": "Hakob Grigoryan eşi Gayane Grigoryan’la birlikte misafir kaldıkları evin avlusunda Celal Özmen’le sohbet ediyor. Cibin’e gelirken Celal beyden kalacak bir otel ayarlamasını rica etmiş ancak “evden başka yerde kalmalarına izin vermeyecekleri” cevabını almış"
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/03/4_148_10.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/03/thumb/4_148_10.jpg",
        "fotografci": "Tuncay DOĞRULUK",
        "ozgecmis"  : "",
        "yazi": "Hakob Grigoryan, kızının evinde kalan Efiye Hanım’a kendisini tanıtıyor. Diğerleri gibi o da Hakob beyi büyük bir merak ve sevinçle karşıladı. Efiye hanım, Şerif ve Hüseyin beyin kız kardeşleri."
      }

    ]
  }],
  "en":[{
    "adi"           : "4 /148 *",
    "metin"         : "<p>Saylakkaya (Cibin) is a village of Şanlıurfa, Halfeti. With the deportation decision in 1915, Armenians living in this village had to leave their homes and go to Aleppo. Some families considering the difficulties and dangers of the road entrust their daughters to their Muslim neighbors they trust. About thirty Armenian girls grow up in Jibin and marry Muslim men. None of these girls are alive right now, but some of their children and grandchildren still live in Cibin. Many people from Saylakkaya are have Armenian mothers or grandmothers and they express this explicitly.</p><p>Hakob Grigoryan is an Armenian of Jibin origin living in Armenia. He is 52 years old, married and has two children. Hakob Grigoryan speaks Turkish and takes wedding, baptism and birthday photos in his studio in Yerevan.</p>\n<p>Hakob, who had a great interest in the past and specifically in Cibin because of his grandfather, went to Cibin in October 2018 to trace the past with the children and grandchildren of those “entrusted girls”. He talked to those who remembered his family and recorded these memories.</p><p>As we watched his story in Cibin and Armenia, we saw that the past sufferings did not prevent dialogue between the peoples.</p>",
    "ozgecmisfoto"  : "1",
    "ozgecmis"      : [
      {
        "adi"       : "Emel KARAKOZAK",
        "foto"      : "01_emel_karakozak.jpg",
        "metin"     : "Born in 1975 in Mut, Mersin. Engineer. She started photography in high school years. It usually works in conceptual, photojournalism and documentary style. The photo is for her, “My overriding visuality is… I use the language of the photo and I love this completion. Maybe she doesn't have letters, brush and hammer strokes, but she has a fictional scene in his own world…. Everything is about understanding the whole. It is an example of a bipolar hybrid expression in which life and death are simultaneously described."
      },
      {
        "adi"       : "Raziye KÖKSAL KARTAL",
        "foto"      : "01_raziye_koksal_kartal.jpg",
        "metin"     : "She was born in 1984 in Ereğli, Konya. Pharmacist. She started photography in 2011, often taking conceptual and documentary photos. For her, “Every photo frame reflects the reality of the person who took it. For me it is a very mechanical journey, which I try to capture those \"moments\" of my own reality. \" Her exhibitions as a scales: DAR-I MANSUR- HAYALET AĞRI- MAYDAY Open education sociology graduate. She was editor-in-chief of AFAD Sunu Magazine and is still a member of MFD FOTOGRAF e-journal editorial board. Personal conceptual demonstrations of Metanoia and Evin."
      },
      {
        "adi"       : "Tuncay DOĞRULUK",
        "foto"      : "01_tuncay_dogruluk.jpg",
        "metin"     : "Born in Germany in 1972. He has been taking documentary-based photos since 2011. He sees the photograph as \"a form of action that makes sense of my existence.\" Her published works are Dar-ı Mansur (TERsAçı), Ghost Pain (TERsAçı), MayDay (TERsAçı)"
      }
    ],
    "galeri"        : [
      {
        "big": "01_topluluklara_bakan_hikayeler/03/4_148_1.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/03/thumb/4_148_1.jpg",
        "fotografci": "Tuncay DOĞRULUK",
        "ozgecmis"  : "",
        "yazi": "The shadow of the village minaret falls over Cibin in the afternoon. The mosque whose minaret we climbed to to take this photo used to be a church before the deportation."
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/03/4_148_2.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/03/thumb/4_148_2.jpg",
        "fotografci": "Emel KARAKOZAK",
        "ozgecmis"  : "",
        "yazi": "Hakob Grigoryan is watching Mount Ararat on his way to Garni-Geghard Church which is one of the points from which Mount Ararat looks best in Yerevan. "
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/03/4_148_3.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/03/thumb/4_148_3.jpg",
        "fotografci": "Emel KARAKOZAK",
        "ozgecmis"  : "",
        "yazi": "Hakob Grigoryan screens the interviews he has made with Armenians living in Armenia and the US whose ancestors left Cibin in 1915."
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/03/4_148_4.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/03/thumb/4_148_4.jpg",
        "fotografci": "Emel KARAKOZAK",
        "ozgecmis"  : "",
        "yazi": "Şerif who is about to be 100 years old talks about the past to his brother Hüseyin and to Hakko in the courtyard of his house in Cibin. What he has told about Kirkor (Gregor) Ağa and that their grandparents used to be friends have affected Hakop. "
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/03/4_148_5.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/03/thumb/4_148_5.jpg",
        "fotografci": "Emel KARAKOZAK",
        "ozgecmis"  : "",
        "yazi": "Celal is chatting with Hakob in the garden of his father Şakir Özmen's house. When Hakob Grigoryan was is Armenia, his only connection with Turkey was Celal Özmen via Facebook. He took the first information  about the village and Turkey from him."
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/03/4_148_6.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/03/thumb/4_148_6.jpg",
        "fotografci": "Emel KARAKOZAK",
        "ozgecmis"  : "",
        "yazi": "Hakop Panoyan bids farewell in front of his house to Hakop Grigoryan, going to Turkey. 56-year-old Panoyan is a car mechanic in Charencevan. Grigoryan and Panoyan share the same family tree."
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/03/4_148_7.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/03/thumb/4_148_7.jpg",
        "fotografci": "Emel KARAKOZAK",
        "ozgecmis"  : "",
        "yazi": "Hakob Grigoryan burns incense and leaves flowers during his visit to his father's grave in Yerevan. His father has passed away two years ago."
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/03/4_148_8.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/03/thumb/4_148_8.jpg",
        "fotografci": "Raziye KÖKSAL KARTAL",
        "ozgecmis"  : "",
        "yazi": "Hakob Grigoryan records what Muzaffer is telling of the past in the courtyard of her house. Despite the fact that Hakob and Muzaffer met for the first time, they got into a friendly conversation in a short time."
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/03/4_148_9.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/03/thumb/4_148_9.jpg",
        "fotografci": "Raziye KÖKSAL KARTAL",
        "ozgecmis"  : "",
        "yazi": "Hakob Grigoryan and his wife Gayane Grigoryan are chatting with Celal Özmen in the courtyard of the house where they stay as guests. Before coming to Cibin, they asked Celal to arrange them a hotel but Cemal told them that he would not let them stay anywhere other from his house."
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/03/4_148_10.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/03/thumb/4_148_10.jpg",
        "fotografci": "Tuncay DOĞRULUK",
        "ozgecmis"  : "",
        "yazi": "Hakob Grigoryan introduces himself to Efiye, who is staying at her daughter's house. Like the others, she welcomed Hakob with great curiosity and joy. Efiye is Şerif and Hüseyin's sister."
      }


    ]
  }]
}]