[
  {
    "tr": [
      {
        "adi": "Sürmeli’de Organik Tarım",
        "metin": "<p>Sürmeli, 1923 yılında Yunanistan’dan gelen mübadiller tarafından kurulan, tütün ve buğday üreten bir köymüş. 1994 yılında tütün üretiminin kotaya bağlanmasıyla birlikte köyde üretim durmuş ve göç başlamış. </p><p>2007 yılında köylülerin talebi üzerine Kaymakamlık ve 19 Mayıs Üniversitesinin katılımıyla AB projelerinden destek alınarak organik tarım yapılması yönünde karar alınmış. İŞKUR programları kapsamında kurslara katılan üç öncü aile organik tarım yapmaya başlamış. </p><p>Meryem Ayyıldız, eşi Salih’le birlikte kursa katılan tek kadın olmuş. Sabber Yıldız ve eşi Kamil, bugün enginar yetiştirme denemeleri yapıyor. Müesser Albayrak ve eşi Osman ise organik sebze ve meyve dışında sera üretimini sürdürüyor.\tZaman içinde organik tarım yapan aile sayısı yirmi yediye ulaşmış. 50 dönüm ile başlayan üretim 250 dönüme çıkmış, sebze ve meyve çeşidi otuz yediyi bulmuş. Ayrıca köyde seksen yedi çeşit yenilebilir ot tespit edilmiş, bu ürünler 19 Mayıs Üniversitesi tarafından kayda geçirilmiş. </p><p>Köydeki tarımsal faaliyetlerde güç birliği sağlamak için “Bafra Sürmeli Köyü Derneği (SÜR-DER) kurulmuş. Dernek, köy pazarı kurulmasını sağlamış. Pazardaki ilk üç stant öncü ailelere verilmiş. </p><p>İki yıl önce dernek yönetimini kadınların devralmasıyla birlikte çalışmalar ivme kazanmış. Samsun ve İzmir’de organik tarım fuarlarına katılıyorlar, organik üretim yapan köylere gezi düzenleniyorlar. Market zincirlerine ve İstanbul’ da Kartal-Şişli organik pazarlarına ürün gönderiyorlar. </p><p>Sürmeli’de 5. kez Samsun Yöresel Ot Yemekleri Festivali’ni düzenlemişler.  İki senedir Tohum Takas Festivali’ ni yerel yönetim ve üniversitenin desteğiyle düzenliyorlar. Ortak üretim alanı kurup kooperatifleşerek birkaç ay içinde Sürmeli Köyü logosu ile ürünlerini pazarlamayı hedefliyorlar.</p>",
        "ozgecmisfoto"  : "09_surmeli.jpg",
        "ozgecmis"      : [
          {
            "adi"       : "Semra ERSU",
            "metin"     : "1968 Samsun  doğumlu. Lisans- Fotoğrafçılık ve Kameramanlık Bölümü Mezunu. Emekli İşletmeci, Samsun’da yaşıyor. “Oğlumun  fotoğraflarını çekerek fotoğrafla ilgilenmeye başladım. Emekliliğimde SAMFAD üyesi oldum.” Genellikle gezi, spor ve sokak fotoğrafları çekiyor. SAMFAD’ın açtığı birçok karma sergilerde fotoğrafları yer aldı."
          },
          {
            "adi"       : "Nurcan YILDIRIM",
            "metin"     : "1959 Mesudiye-Ordu doğumlu.\n\nAÜAF hemşirelik ve AÜ Fotoğrafçılık ve Kameramanlık bölümünü okudu. Emekli Hemşire, samsun’da yaşıyor. 1995 Yılı Kreşte çalışmaktayken, çocuk fotoğrafları çekmekle başladı. 2013 SAMFAD Fotoğraf Eğitimi ile devam etmekte. Daha çok gezi, portre, sokak fotoğrafçılığını seviyor. SAMFAD’ın karma sergilerinde yer aldı."
          }
        ],
        "galeri": [
          {
            "big": "09_topragin_sesi/02/surmelide_organik_tarim_1.jpg",
            "thumb": "09_topragin_sesi/02/thumb/surmelide_organik_tarim_1.jpg",
            "fotografci": "Semra ERSU - Nurcan YILDIRIM  ",
            "ozgecmis": "",
            "yazi": "Baharın gelmesiyle birlikte köye hakim olan Keltepe yeşeriyor. "
          },
          {
            "big": "09_topragin_sesi/02/surmelide_organik_tarim_2.jpg",
            "thumb": "09_topragin_sesi/02/thumb/surmelide_organik_tarim_2.jpg",
            "fotografci": "Semra ERSU - Nurcan YILDIRIM  ",
            "ozgecmis": "",
            "yazi": "Köylüler topraklarını havalandırıp ekime başladıkları dönemde Sürmeli köyüne göçmen kuşlar geliyor. "
          },
          {
            "big": "09_topragin_sesi/02/surmelide_organik_tarim_3.jpg",
            "thumb": "09_topragin_sesi/02/thumb/surmelide_organik_tarim_3.jpg",
            "fotografci": "Semra ERSU - Nurcan YILDIRIM  ",
            "ozgecmis": "",
            "yazi": "31 Aralık 2018 Yılbaşı akşamı Sabber Yıldız ve eşi Kamil bey, arabayla misafirleri karşılamaya giden oğullarına telefonla ulaşmaya çalışıyorlar."
          },
          {
            "big": "09_topragin_sesi/02/surmelide_organik_tarim_4.jpg",
            "thumb": "09_topragin_sesi/02/thumb/surmelide_organik_tarim_4.jpg",
            "fotografci": "Semra ERSU - Nurcan YILDIRIM  ",
            "ozgecmis": "",
            "yazi": "5 Eylül 2018 Bafra Tema Vakfı Başkanı Süleyman Özata, Müesser hanım ve eşi Osman Albayrak’ı hac dönüşü Sürmeli köyündeki evlerinde ziyaret ediyor."
          },
          {
            "big": "09_topragin_sesi/02/surmelide_organik_tarim_5.png",
            "thumb": "09_topragin_sesi/02/thumb/surmelide_organik_tarim_5.jpg",
            "fotografci": "Semra ERSU - Nurcan YILDIRIM  ",
            "ozgecmis": "",
            "yazi": "31.12.2018- Meryem ve Salih Ayyıldız, kızları Melek’le birlikte bol kuru üzüm ve cevizle yapılan Bafra nokulu hazırlıklarını konuşuyorlar.  "
          },
          {
            "big": "09_topragin_sesi/02/surmelide_organik_tarim_6.jpg",
            "thumb": "09_topragin_sesi/02/thumb/surmelide_organik_tarim_6.jpg",
            "fotografci": "Semra ERSU - Nurcan YILDIRIM  ",
            "ozgecmis": "",
            "yazi": "18.11.2018- Sürmeli Köyü (SÜR-DER) Dernek Başkanı Aşure Yılmaz, evinin önündeki fırında ekmek pişirirken Osman Albayrak ekmekleri pazar standına götürmek için bekliyor. "
          },
          {
            "big": "09_topragin_sesi/02/surmelide_organik_tarim_7.jpg",
            "thumb": "09_topragin_sesi/02/thumb/surmelide_organik_tarim_7.jpg",
            "fotografci": "Semra ERSU - Nurcan YILDIRIM  ",
            "ozgecmis": "",
            "yazi": "01.04.2018- Meryem ve Eşi Salih Ayyıldız, evlerinin yanındaki tarlaya fidelik tohum ekiyorlar."
          },
          {
            "big": "09_topragin_sesi/02/surmelide_organik_tarim_8.jpg",
            "thumb": "09_topragin_sesi/02/thumb/surmelide_organik_tarim_8.jpg",
            "fotografci": "Semra ERSU - Nurcan YILDIRIM  ",
            "ozgecmis": "",
            "yazi": "09.05.2018 tarihinde Sürmeli köyünde 5. kez düzenlenen Yöresel Ot Yemekleri Festivali’ne gelen konuklardan Münevver hanım, Meryem Ayyıldız’ın çilek bahçesinde organik tarım hakkında bilgi alıyor.  "
          },
          {
            "big": "09_topragin_sesi/02/surmelide_organik_tarim_9.jpg",
            "thumb": "09_topragin_sesi/02/thumb/surmelide_organik_tarim_9.jpg",
            "fotografci": "Semra ERSU - Nurcan YILDIRIM  ",
            "ozgecmis": "",
            "yazi": "18.11.2018- Osman Albayrak, Meryem ve eşi Salih Ayyıldız, Sabber Yıldız, Dernek Başkanı Aşure Yılmaz’ın evinde pazara gitmeden önce  taze pişmiş ekmeğin tadına bakıyorlar. "
          },
          {
            "big": "09_topragin_sesi/02/surmelide_organik_tarim_10.jpg",
            "thumb": "09_topragin_sesi/02/thumb/surmelide_organik_tarim_10.jpg",
            "fotografci": "Semra ERSU - Nurcan YILDIRIM  ",
            "ozgecmis": "",
            "yazi": "09.05.2018 Osman Albayrak Ot Festivali’ne gelen öğretmen ve öğrencilere bey ıspanağını nasıl yetiştirdiğini anlatıyor. "
          },
          {
            "big": "09_topragin_sesi/02/surmelide_organik_tarim_11.jpg",
            "thumb": "09_topragin_sesi/02/thumb/surmelide_organik_tarim_11.jpg",
            "fotografci": "Semra ERSU - Nurcan YILDIRIM  ",
            "ozgecmis": "",
            "yazi": "25.09.2018 Bafra Tema Vakfı Başkanı Süleyman Özata, Dernek kurucularından Kazım Tuncay ve Dernek Başkanı Aşure Yılmaz, çoğunluğu kadınlardan oluşan üreticilerle yıllık toplantılarını yapıyor. "
          },
          {
            "big": "09_topragin_sesi/02/surmelide_organik_tarim_12.jpg",
            "thumb": "09_topragin_sesi/02/thumb/surmelide_organik_tarim_12.jpg",
            "fotografci": "Semra ERSU - Nurcan YILDIRIM  ",
            "ozgecmis": "",
            "yazi": "09.05.2018- 19 Mayıs Üniversitesi Ziraat Fakültesi öğretim görevlilerinden oluşan jüri üyeleri Sürmeli köyünde düzenlenen ot toplama yarışmasına katılacaklara kuralları açıklıyor."
          }
        ]
      }
    ],
    "en": [
      {
        "adi": "Organic Agriculture in Sürmeli",
        "metin": "<p>Sürmeli was a village that was founded in 1923 by the foreigners coming from Greece, producing tobacco and wheat. With the tobacco production quota in 1994, the production stopped and the migration started in the village. </p><p>In 2007, upon the request of the villagers, with the participation of the District Governorship and 19 Mayıs University, it was decided to carry out organic farming by getting support from EU projects. Three pioneering families participating in courses within the scope of İŞKUR programs started organic farming. </p><p>Meryem Ayyıldız was the only woman who attended the courses with her husband Salih. Sabber Yıldız and her husband Kamil are trying to grow artichokes today. Müesser Albayrak and her husband Osman, on the other hand, continue to produce in greenhouse besides growing organic vegetables and fruits. Over time, the number of families engaged in organic farming has reached twenty-seven. Starting with almost 12.5 acres, the production went up to more than 60 acres, and the variety of vegetables and fruits reached thirty-seven. In addition, eighty-seven kinds of edible herbs were identified in the village, and 19 Mayıs University registered these products. </p><p>Bafra Sürmeli Village Association (SÜR-DER) was established to provide unity in agricultural activities in the village. The association provided launching of a village market. The first three stalls in the market were given to the pioneering families. </p><p>Two years ago, with the takeover of association management by the women the works speeded up. They are participating in organic farming fairs in Samsun and İzmir, and organize trips to the villages that grow organic products. They send products to market chains and to the organic markets of Kartal-Şişli in Istanbul. </p><p>They have organized the Samsun Yöresel Ot Yemekleri Festivali (Local Herb Food Festival) for the 5th time in Sürmeli. They have been organizing the Tohum Takas Festivali (Seed Exchange Festival) for two years with the support of the local government and the university. They aim to market their products with the Sürmeli Village logo within a few months by establishing a joint production area and becoming cooperative.</p>",
        "ozgecmisfoto"  : "09_surmeli.jpg",
        "ozgecmis"      : [
          {
            "adi"       : "Semra ERSU",
            "metin"     : "She was born in Samsun in 1968. Graduate- Graduate of Photography and Videography Department. Retired Business Manager lives in Samsun. “I started to be interested in photography by taking photos of my son. I became a member of SAMFAD during my retirement.” She often takes photos of sightseeing, sports and street. Her photographs took place in many mixed exhibitions opened by SAMFAD."
          },
          {
            "adi"       : "Nurcan YILDIRIM",
            "metin"     : "She was born in 1959 in Mesudiye-Ordu.\nShe studied AÜAF nursing and AU Photography and Videography. Retired Nurse and lives in Samsun. While working at the kindergarten in 1995, she started by taking child photos. 2013 continues with SAMFAD Photography Training. She likes excursions, portraits, street photography. She took part in the mixed exhibitions of SAMFAD.\n"
          }
        ],
        "galeri": [
          {
            "big": "09_topragin_sesi/02/surmelide_organik_tarim_1.jpg",
            "thumb": "09_topragin_sesi/02/thumb/surmelide_organik_tarim_1.jpg",
            "fotografci": "Semra ERSU - Nurcan YILDIRIM  ",
            "ozgecmis": "",
            "yazi": "Keltepe, which dominates the village, is getting greener with the arrival of spring."
          },
          {
            "big": "09_topragin_sesi/02/surmelide_organik_tarim_2.jpg",
            "thumb": "09_topragin_sesi/02/thumb/surmelide_organik_tarim_2.jpg",
            "fotografci": "Semra ERSU - Nurcan YILDIRIM  ",
            "ozgecmis": "",
            "yazi": "When the villagers spud out their land and start cultivation, migratory birds arrive in Sürmeli village."
          },
          {
            "big": "09_topragin_sesi/02/surmelide_organik_tarim_3.jpg",
            "thumb": "09_topragin_sesi/02/thumb/surmelide_organik_tarim_3.jpg",
            "fotografci": "Semra ERSU - Nurcan YILDIRIM  ",
            "ozgecmis": "",
            "yazi": "On the evening of December 31, 2018, Sabber Yıldız and her husband Kamil Bey are trying to reach their son via phone who went to pick the visitors with a car."
          },
          {
            "big": "09_topragin_sesi/02/surmelide_organik_tarim_4.jpg",
            "thumb": "09_topragin_sesi/02/thumb/surmelide_organik_tarim_4.jpg",
            "fotografci": "Semra ERSU - Nurcan YILDIRIM  ",
            "ozgecmis": "",
            "yazi": "At 5 September 2018, the president of Bafra Tema Foundation Süleyman Özata visits Müesser and her husband Osman Albayrak in their home in Sürmeli village after their return of pilgrimage."
          },
          {
            "big": "09_topragin_sesi/02/surmelide_organik_tarim_5.png",
            "thumb": "09_topragin_sesi/02/thumb/surmelide_organik_tarim_5.jpg",
            "fotografci": "Semra ERSU - Nurcan YILDIRIM  ",
            "ozgecmis": "",
            "yazi": "31.12.2018- Meryem and Salih Ayyıldız talk with their daughters, Melek, about the preparations for Bafra nokul (a traditional dessert) with lots of raisins and walnuts."
          },
          {
            "big": "09_topragin_sesi/02/surmelide_organik_tarim_6.jpg",
            "thumb": "09_topragin_sesi/02/thumb/surmelide_organik_tarim_6.jpg",
            "fotografci": "Semra ERSU - Nurcan YILDIRIM  ",
            "ozgecmis": "",
            "yazi": "18.11.2018-  While the president of Sürmeli Village Association (SÜR-DER)  Aşure Yılmaz baking bread in the oven in front of her house, Osman Albayrak is waiting to take the bread to the stall in the market."
          },
          {
            "big": "09_topragin_sesi/02/surmelide_organik_tarim_7.jpg",
            "thumb": "09_topragin_sesi/02/thumb/surmelide_organik_tarim_7.jpg",
            "fotografci": "Semra ERSU - Nurcan YILDIRIM  ",
            "ozgecmis": "",
            "yazi": "01.04.2018- Meryem and her husband Salih Ayyıldız planting seedlings in the field next to their house."
          },
          {
            "big": "09_topragin_sesi/02/surmelide_organik_tarim_8.jpg",
            "thumb": "09_topragin_sesi/02/thumb/surmelide_organik_tarim_8.jpg",
            "fotografci": "Semra ERSU - Nurcan YILDIRIM  ",
            "ozgecmis": "",
            "yazi": "09.05.2018 - Münevver, one of the guests who come to the Local Herb Food Festival held in Sürmeli village for the 5th time, receive information about organic agriculture in Meryem Ayyıldız's strawberry garden."
          },
          {
            "big": "09_topragin_sesi/02/surmelide_organik_tarim_9.jpg",
            "thumb": "09_topragin_sesi/02/thumb/surmelide_organik_tarim_9.jpg",
            "fotografci": "Semra ERSU - Nurcan YILDIRIM  ",
            "ozgecmis": "",
            "yazi": "18.11.2018- Osman Albayrak, Meryem and her husband Salih Ayyıldız, and Sabber Yıldız taste freshly baked bread in the house of the association president Aşure Yılmaz before they are taken to the market."
          },
          {
            "big": "09_topragin_sesi/02/surmelide_organik_tarim_10.jpg",
            "thumb": "09_topragin_sesi/02/thumb/surmelide_organik_tarim_10.jpg",
            "fotografci": "Semra ERSU - Nurcan YILDIRIM  ",
            "ozgecmis": "",
            "yazi": "09.05.2018 Osman Albayrak is telling the teachers and students who came to the Grass Festival how he raised the spinach."
          },
          {
            "big": "09_topragin_sesi/02/surmelide_organik_tarim_11.jpg",
            "thumb": "09_topragin_sesi/02/thumb/surmelide_organik_tarim_11.jpg",
            "fotografci": "Semra ERSU - Nurcan YILDIRIM  ",
            "ozgecmis": "",
            "yazi": "25.09.2018 the president of Bafra Tema Foundation Süleyman Özata, one of the founders of the Association Kazım Tuncay and the association president Aşure Yılmaz, hold annual meetings with producers, most of whom are women."
          },
          {
            "big": "09_topragin_sesi/02/surmelide_organik_tarim_12.jpg",
            "thumb": "09_topragin_sesi/02/thumb/surmelide_organik_tarim_12.jpg",
            "fotografci": "Semra ERSU - Nurcan YILDIRIM  ",
            "ozgecmis": "",
            "yazi": "09.05.2018- Jury members consisting of 19 Mayıs University Faculty of Agriculture lecturers are explaining the rules to those who participate in the herb-picking contest in Sürmeli village."
          }
        ]
      }
    ]
  }
]