[{
  "tr":[{
    "adi"           : "Sayadaki Yaşamlar",
    "metin"         : "<p>Ümmühan ve Ahmet İlsay, Madra Dağı eteklerindeki Hallaçlar köyünün Goca Yaylası’nda hayvancılık yapıyor. Küçük zeytinliklerinden aldıkları ürün kendi ihtiyaçlarını karşılıyor. İlsay çifti, yörede “saya” denilen ağılın hemen yanındaki cergede koyunlarıyla iç içe yaşıyor. Ahmet Bey  cergede yaz kış kalıyor. Ümmühan Hanım  ise soğuk aylarda köydeki bekar oğlu Mustafa’nın yanına gidiyor. Altmışlarını geçmiş çiftin altı çocukları var. </p><p>Kaz Dağları’nda hayvancılık yapanların sayısı gün geçtikçe azalıyor. Balıkesir büyükşehir olduktan sonra köylerin mahalle statüsüne geçmesiyle birlikte mera ve otlaklar hızla ortadan kalkmaya başladı. Ayrıca çevredeki yeraltı maden ocakları ve barajlar da hayvancılığı iyice zorlaştırdı. </p><p>Ahmet İlsay, bu sene küçük oğlanı evlendirdikten sonra hayvancılığı bırakacağını söylüyor. Türkiye genelinde küçükbaş hayvan sayısı azalmasına rağmen, ithal edilen hayvanlar 21 gün karantinada bekletildikten sonra “yerli” sayıldığı için sağlıklı rakamlara ulaşılamıyor. TÜİK  verilerine göre 2017 yılında küçükbaş havyan sayısında %  7,2 artış, 2018 yılında ise %  4,1 artış gerçekleşmiş. </p>",
    "ozgecmisfoto"  : "06_sayadaki_yasamlar.jpg",
    "ozgecmis"      : [
      {
        "adi"       : "Nibal YERLİ BEKTEN",
        "metin"     : "1968 Ankara doğumlu ve A.Ö.F. Halkla İlişkiler , A.Ö.F. Kamu Yönetimi mezunu, Emekli kamu yöneticisi.\nLise birinci sınıfta ilgim başladı, kompakt makine ile daha çok manzara ve tarihi kalıntılar çekiyordum.  Manzara, tarihi binalar ve  portre çekmeyi seviyor. EDFOD dernek olarak iki karma sergiye katıldı.\n"
      },
      {
        "adi"       : "Mustafa ÖZKAN",
        "metin"     : "Divriği 1958 doğumlu. Emekli bankacı.\n2013 yılında fotoğrafla ilgilenmeye başladı. Anı ölümsüzleştirmek amacıyla daha çok doğa ve portre fotoğrafları çekmekte. Dernek bünyesinde karma sergiye katıldı.\n"
      }
    ],
    "galeri"        : [
      {
        "big": "06_gecmisten_gelen/06/sayadaki_yasamlar_1.jpg",
        "thumb": "06_gecmisten_gelen/06/thumb/sayadaki_yasamlar_1.jpg",
        "fotografci": "Nibal Yerli Bekten - Mustafa Özkan",
        "ozgecmis"  : "",
        "yazi": "Köyün üstündeki yayla yolundan Hallaçlar köyü ve Havran Barajı görülüyor. Yapılan ÇED araştırmalarında Havran Barajı’nın suları altında kalacak İnönü Mağarasında yaşayan ve zeytin sineği ile beslenen on beş yirmi bin yarasının telef olmasıyla birlikte zeytin üretiminin olumsuz etkileneceği bildirilmiş. Bunun üzerine DSİ’nin yüksek kodlarda yapay mağara açmasının ardından baraj Kasım 2009 da su tutmaya başlamış. "
      },
	  {
        "big": "06_gecmisten_gelen/06/sayadaki_yasamlar_2.jpg",
        "thumb": "06_gecmisten_gelen/06/thumb/sayadaki_yasamlar_2.jpg",
        "fotografci": "Nibal Yerli Bekten - Mustafa Özkan",
        "ozgecmis"  : "",
        "yazi": "Ümmühan İlsay ve Mümin mandıraya gidecek sütü motosiklete yüklemek için taşıyorlar. Mümin her akşam aynı saatte Goca Yayla’ya gelip süt güğümlerini motorla mandıraya götürüyor. Mandıraya verdikleri sütün kazancı az oluyor daha çok kurbanlık satışından ve kuzu kesiminden para kazanıyorlar. Balıkesir Ticaret Borsası adına tescil edilen “Balıkesir Kuzu Eti” marketlerde ve restoranlarda diğer kuzu etleri ile birlikte satılamıyor."
      },
	  {
        "big": "06_gecmisten_gelen/06/sayadaki_yasamlar_3.jpg",
        "thumb": "06_gecmisten_gelen/06/thumb/sayadaki_yasamlar_3.jpg",
        "fotografci": "Nibal Yerli Bekten - Mustafa Özkan",
        "ozgecmis"  : "",
        "yazi": "Goca Yayla’da “cerge” dedikleri kulübede kuru bakliyatlar ile ekmek tavandaki çivilere asılı duruyor. Ümmühan İlsay fare ve böcekler ulaşmasın diye böyle bir yöntem bulduklarını söylüyor. Fare naylon bidonları kemirmediğinden diğer bakliyatlar da orada saklanıyor."
      },
	  {
        "big": "06_gecmisten_gelen/06/sayadaki_yasamlar_4.jpg",
        "thumb": "06_gecmisten_gelen/06/thumb/sayadaki_yasamlar_4.jpg",
        "fotografci": "Nibal Yerli Bekten - Mustafa Özkan",
        "ozgecmis"  : "",
        "yazi": "Ahmet İlsay ve oğlu Mustafa, “ahar” dedikleri yemlikleri dolduruyor. Hallaçlar köyündeki tarlalarında, patos’a verdikleri otlardan yapılan samanları kırık arpa ile harmanlayarak hayvan yemi olarak kullanılıyorlar. Ahmet İlsay eylül ayında kilosu 1,100 liradan 10 ton yem aldıklarını, ocak ayında ise ton fiyatının 1,500 liraya çıktığını belirtiyor. Havran Barajının açılmasından sonra yağmur az yağdığı için, güz otlarından verim alamamışlar, daha fazla yeme ihtiyaç duymuşlar. "
      },
	  {
        "big": "06_gecmisten_gelen/06/sayadaki_yasamlar_5.jpg",
        "thumb": "06_gecmisten_gelen/06/thumb/sayadaki_yasamlar_5.jpg",
        "fotografci": "Nibal Yerli Bekten - Mustafa Özkan",
        "ozgecmis"  : "",
        "yazi": "Ahmet İlsay sayadaki küçük pilli radyosundan türkü dinliyor. Ümmühan hanım köyüne gidince Ahmet bey “Dünyayı buradan dinliyorum” dediği radyosundan akşamları TRT müzik ile polis radyosunu dinliyor. "
      },
	  {
        "big": "06_gecmisten_gelen/06/sayadaki_yasamlar_6.jpg",
        "thumb": "06_gecmisten_gelen/06/thumb/sayadaki_yasamlar_6.jpg",
        "fotografci": "Nibal Yerli Bekten - Mustafa Özkan",
        "ozgecmis"  : "",
        "yazi": "Mümin, teyzesi Ümmühan hanımı motosikletle köye götürüyor. Sonbahar yaklaşırken Ümmühan hanım sayadaki işlerin yoğun olduğu günlerde kocasına yardım etmek için sabah yaylaya gidip akşam köyüne dönüyor."
      },
	  {
        "big": "06_gecmisten_gelen/06/sayadaki_yasamlar_7.jpg",
        "thumb": "06_gecmisten_gelen/06/thumb/sayadaki_yasamlar_7.jpg",
        "fotografci": "Nibal Yerli Bekten - Mustafa Özkan",
        "ozgecmis"  : "",
        "yazi": "Ahmet İlsay ve oğlu Mustafa, sayada yaşadıkları komik anılarını misafirine anlatıyor. Öğleden sonra dinlenme zamanında çay içerken keyifli sohbetleri de devam ediyor. Cerge çok küçük olduğundan üç, dört kişi ancak oturabiliyor. Cergeye küçük naylon kaplı pencereden gelen ışık sofranın bir kısmını aydınlatabilmiş. "
      },
	  {
        "big": "06_gecmisten_gelen/06/sayadaki_yasamlar_8.jpg",
        "thumb": "06_gecmisten_gelen/06/thumb/sayadaki_yasamlar_8.jpg",
        "fotografci": "Nibal Yerli Bekten - Mustafa Özkan",
        "ozgecmis"  : "",
        "yazi": "Ahmet İlsay küçük bir güneş paneli ile aydınlanan cergede yatsı namazını kılıyor. Ahmet bey Namaz vakitlerini  hiç kaçırmıyor. "
      },
	  {
        "big": "06_gecmisten_gelen/06/sayadaki_yasamlar_9.jpg",
        "thumb": "06_gecmisten_gelen/06/thumb/sayadaki_yasamlar_9.jpg",
        "fotografci": "Nibal Yerli Bekten - Mustafa Özkan",
        "ozgecmis"  : "",
        "yazi": "Ahmet İlsay Hallaçlar Mahallesindeki evinin önünde sabah başladığı odun kırma işini cuma namazı öncesinde bitirmeye çalışıyor. Ahmet İlsay  köyde kömür yakan olmadığı için havalarının yaz kış temiz olduğunu söylüyor. Odun ihtiyacını yakındaki ormandan karşılıyorlar. Bölgenin orman yapısı çam, meşe, kestane ve çınar ağaçlarından oluşuyor."
      },
	  {
        "big": "06_gecmisten_gelen/06/sayadaki_yasamlar_10.jpg",
        "thumb": "06_gecmisten_gelen/06/thumb/sayadaki_yasamlar_10.jpg",
        "fotografci": "Nibal Yerli Bekten - Mustafa Özkan",
        "ozgecmis"  : "",
        "yazi": "Ümmühan İlsay  öğleden sonra Havran Hallaçlar Mahallesindeki komşularıyla kapı önünde sohbet ediyor. Kadınlar kapı önünde günlük kıyafetleriyle otururken köy meydanına gitmeden önce “kıvrak” dedikleri uzun siyah giysiyi üzerlerine alıyorlar. "
      },
	  {
        "big": "06_gecmisten_gelen/06/sayadaki_yasamlar_11.jpg",
        "thumb": "06_gecmisten_gelen/06/thumb/sayadaki_yasamlar_11.jpg",
        "fotografci": "Nibal Yerli Bekten - Mustafa Özkan",
        "ozgecmis"  : "",
        "yazi": "Ümmühan ve Ahmet İlsay‘ın dört oğlu iki kızı var. Ümmühan hanım, Havran Hallaçlar mahallesinde oturan oğlu Aydemir’ in karısı, çocukları ve çocukların kuzenleriyle birlikte fotoğraf çektiriyorlar. Aydemir’ in küçük oğlu Özgür bu sene anasınıfına gidiyor.\n\n"
      },
	  {
        "big": "06_gecmisten_gelen/06/sayadaki_yasamlar_12.jpg",
        "thumb": "06_gecmisten_gelen/06/thumb/sayadaki_yasamlar_12.jpg",
        "fotografci": "Nibal Yerli Bekten - Mustafa Özkan",
        "ozgecmis"  : "",
        "yazi": "Ahmet İlsay sabah Goca Yayla’da meraya saldığı koyunları akşam sağımı için sayaya getiriyor. Ahmet beyin önceki yıllarda 120 koyunu varken 2018 yılında 50 koyunu kalmış. Yerli bir ırk olan kıvırcık koyunu iyi beslendiğinde ikiz ve üçüz doğurabiliyorlar. Goca Yayla’da yabani hayvan olmadığından çoban köpeğine ihtiyaç duyulmuyor. "
      }
    ]
	}],
	
	
	"en":[{
    "adi"           : "Lives in the Fold",
    "metin"         : "<p>Ümmühan and Ahmet İlsay are breeding cattle in the Goca Plateau of Hallaçlar village on the skirts of Mount Madra. The product they buy from small olive groves meets their needs. The İlsay couple lives together with their sheep right next to the fold (fold is called “saya” in the region). Ahmet stays there in the summer and winter. Ümmühan goes to live with her single son Mustafa in the cold months. The couple who passed their sixties have six children. </p><p>The number of people who earn their living through animal husbandry around Mountain Ida is decreasing day by day. After Balıkesir became a metropolitan municipality, as the villages turned into neighborhoods, pastures began to disappear rapidly. In addition, the underground mines and dams in the surrounding areas have made animal husbandry much more difficult. </p><p>Ahmet Ilsay says that this year he will stop doing this business after his young son gets married. Although in Turkey the number of small cattle has decreased in general, the exact number is unavailable since imported animals kept in quarantine for 21 days are regarded \"native\". According to TURKSTAT data, the number of sheep and goats has increased by 7.2% in 2017 and by 4.1% in 2018. </p>",
    "ozgecmisfoto"  : "06_sayadaki_yasamlar.jpg",
    "ozgecmis"      : [
      {
        "adi"       : "Nibal YERLİ BEKTEN",
        "metin"     : "Born in Ankara in 1968, A.Ö.F. Public Relations, A.Ö.F. Public Administration graduate, Retired public manager. My interest in high school first class started, I was drawing more landscapes and historical ruins with the compact machine. She loves scenery, historical buildings, and portraits. EDFOD participated in two mixed exhibitions as an association. "
      },
      {
        "adi"       : "Mustafa ÖZKAN",
        "metin"     : "He was born in Divrigi in 1958. Retired banker. He started to be interested in photography in 2013. He takes more nature and portrait photographs to immortalize the moment. He participated in a group exhibition within the association."
      }
    ],
    "galeri"        : [
      {
        "big": "06_gecmisten_gelen/06/sayadaki_yasamlar_1.jpg",
        "thumb": "06_gecmisten_gelen/06/thumb/sayadaki_yasamlar_1.jpg",
        "fotografci": "Nibal Yerli Bekten - Mustafa Özkan",
        "ozgecmis"  : "",
        "yazi": ""
      },
	  {
        "big": "06_gecmisten_gelen/06/sayadaki_yasamlar_2.jpg",
        "thumb": "06_gecmisten_gelen/06/thumb/sayadaki_yasamlar_2.jpg",
        "fotografci": "Nibal Yerli Bekten - Mustafa Özkan",
        "ozgecmis"  : "",
        "yazi": ""
      },
	  {
        "big": "06_gecmisten_gelen/06/sayadaki_yasamlar_3.jpg",
        "thumb": "06_gecmisten_gelen/06/thumb/sayadaki_yasamlar_3.jpg",
        "fotografci": "Nibal Yerli Bekten - Mustafa Özkan",
        "ozgecmis"  : "",
        "yazi": ""
      },
	  {
        "big": "06_gecmisten_gelen/06/sayadaki_yasamlar_4.jpg",
        "thumb": "06_gecmisten_gelen/06/thumb/sayadaki_yasamlar_4.jpg",
        "fotografci": "Nibal Yerli Bekten - Mustafa Özkan",
        "ozgecmis"  : "",
        "yazi": ""
      },
	  {
        "big": "06_gecmisten_gelen/06/sayadaki_yasamlar_5.jpg",
        "thumb": "06_gecmisten_gelen/06/thumb/sayadaki_yasamlar_5.jpg",
        "fotografci": "Nibal Yerli Bekten - Mustafa Özkan",
        "ozgecmis"  : "",
        "yazi": ""
      },
	  {
        "big": "06_gecmisten_gelen/06/sayadaki_yasamlar_6.jpg",
        "thumb": "06_gecmisten_gelen/06/thumb/sayadaki_yasamlar_6.jpg",
        "fotografci": "Nibal Yerli Bekten - Mustafa Özkan",
        "ozgecmis"  : "",
        "yazi": ""
      },
	  {
        "big": "06_gecmisten_gelen/06/sayadaki_yasamlar_7.jpg",
        "thumb": "06_gecmisten_gelen/06/thumb/sayadaki_yasamlar_7.jpg",
        "fotografci": "Nibal Yerli Bekten - Mustafa Özkan",
        "ozgecmis"  : "",
        "yazi": ""
      },
	  {
        "big": "06_gecmisten_gelen/06/sayadaki_yasamlar_8.jpg",
        "thumb": "06_gecmisten_gelen/06/thumb/sayadaki_yasamlar_8.jpg",
        "fotografci": "Nibal Yerli Bekten - Mustafa Özkan",
        "ozgecmis"  : "",
        "yazi": ""
      },
	  {
        "big": "06_gecmisten_gelen/06/sayadaki_yasamlar_9.jpg",
        "thumb": "06_gecmisten_gelen/06/thumb/sayadaki_yasamlar_9.jpg",
        "fotografci": "Nibal Yerli Bekten - Mustafa Özkan",
        "ozgecmis"  : "",
        "yazi": ""
      },
	  {
        "big": "06_gecmisten_gelen/06/sayadaki_yasamlar_10.jpg",
        "thumb": "06_gecmisten_gelen/06/thumb/sayadaki_yasamlar_10.jpg",
        "fotografci": "Nibal Yerli Bekten - Mustafa Özkan",
        "ozgecmis"  : "",
        "yazi": ""
      },
	  {
        "big": "06_gecmisten_gelen/06/sayadaki_yasamlar_11.jpg",
        "thumb": "06_gecmisten_gelen/06/thumb/sayadaki_yasamlar_11.jpg",
        "fotografci": "Nibal Yerli Bekten - Mustafa Özkan",
        "ozgecmis"  : "",
        "yazi": ""
      },
	  {
        "big": "06_gecmisten_gelen/06/sayadaki_yasamlar_12.jpg",
        "thumb": "06_gecmisten_gelen/06/thumb/sayadaki_yasamlar_12.jpg",
        "fotografci": "Nibal Yerli Bekten - Mustafa Özkan",
        "ozgecmis"  : "",
        "yazi": ""
      }

       ]
	  }]
}]