[{
  "tr":[{
    "adi"           : "Siyah Kelebekler",
    "metin"         : "<p>Adana’nın tarihi yerlerinden biri olan Büyük Saat ve çevresinde eskiden beri gündüzleri ticaret yapılır, akşamları ise iş yerleri kapanır kapanmaz sokaklara masalar taşınır, mangallar yakılır, müzik sesleri yükselmeye başlar.</p>\n\t\t\t\t\t<p>\tSiyah Kelebekler, burada müzik yapan gruplardan biri. Grubun yöneticisi Salim Pepedil, ud-cümbüş çalıyor, şarkı söylüyor. Çocukken mahalle düğünlerinde çalıp söylemiş, daha sonra gazinolarda sahneye çıkmış, hatta ünlü ses sanatçılarının arkasında çalmış. Evli ve üç çocuğu var. Çocukların hepsi üniversite okumuş. Ekonomik sıkıntılardan dolayı çok mutsuz. Yıl sonunda işi bırakmayı düşünüyor.</p>\n\t<p>\tNaci Pepedil, darbuka çalıyor. Özel sektörden emekli olduktan sonra gruba katılmış. Evli ve iki çocuğu var. Biri üniversite bitirmiş, diğeri bu yıl üniversite sınavına girecek. Ağabeyi gibi o da işi bırakmayı düşünüyor.</p>\n\t\t\t\t\t<p>\tFerit İpin, hello ve davul çalıyor. Ailesi, Selanik’ten göç etmiş. Baba mesleği olan müzisyenlikle hayatını kazanıyor. Yaşadıkları evin her odasında bir kardeşi ailece kalıyor. Evli ve bir çocuğu var. Eşi annesine bakıyor. Yaşam şartları zor, çok borçları var, ödemekte zorlanıyorlar. Hayat devam ettikçe bu işi yapacağını söylüyor.</p>\n\t\t\t\t\t<p>\tFeridun İpin, klarnet çalıyor. Evli ve iki çocuğu var. Ağabeyi Ferit’le aynı evi paylaşıyorlar. Onun da ekonomik sorunları var. Bu nedenle ekstra işlere gidiyor. Bu iş onu bırakıncaya kadar o işini bırakmayacak.</p>\n\t\t\t\t\t<p>\tFeridun İpin’in oğlu Tolga grupta keman çalıyor. Evli ve iki çocuğu var. Doğduğundan beri müziğin içinde. Hayatı boyunca bu işi yapacak.</p>\n\t\t\t\t\t<p>\tSiyah Kelebekler ard arda gelen zamlardan çok etkilenmiş. Mekanlara gelenlerin sayısı azalmış. Hafta içi nerdeyse boş geçiyor. Müzisyenlere eskisi kadar bahşiş veren kalmamış. İşe mutsuz gelip gidiyorlar.</p>",
    "ozgecmisfoto"  : "1",
    "ozgecmis"      : [
      {
        "adi"       : "Yasemin İnanç",
        "foto"      : "01_yasemin_inanc.jpg",
        "metin"     : "<p>1969 Adana doğumlu. Çukurova Üniversitesi İİBF iktisat ve Anadolu Üniversitesi Turizm Otel İşletmeciliği mezunu. Turizmcilikle uğraşıyor. 1997 yılında fotoğrafa başladı. Daha çok belgesel ve seyahat fotoğrafı çekmeyi seviyor. Fotoğrafı “Her seferinde yeni bir şey öğrenmek “olarak tarif ediyor.</p>\nKİŞİSEL SERGİ:2002 'BİRİKTİRDİKLERİM' AFAD SERGİ SALONU \nDİĞER: <br>\n2009 SON USTALAR ORTAK  SERGİ, GÖSTERİ  VE  YAYIN,AFAD SERGİ SALONU.<br>\n2011 YAŞAMDAN DÜŞLER ORTAK GÖSTERİ KIBRIS YDÜ.7.ULUSLAR ARASI FOTOĞRAF GÜNLERİ<br> \n2012 TATARLI HÖYÜK ARKEOLOJİK KAZI FOTOĞRAFLAMA   ÇALIŞMASI<br>\n2013 KUZEY RÜZGARI ORTAK  GÖSTERİ, AFAD SERGİ SALONU.<br>\n2017 8 MART DÜNYA EMEKÇİ KADINLAR GÜNÜ ORTAK SERGİSİ  ,AFAD SERGİ SALONU.<br>\n2018 BENİM ADANAM ORTAK SERGİ VE YAYIN, ADANA SEYHAN BELEDİYESİ SERGİ SALONU.<br>"
      }
    ],
    "galeri"        : [
      {
        "big": "01_topluluklara_bakan_hikayeler/01/siyah_kelebekler_1.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/01/thumb/siyah_kelebekler_1.jpg",
        "fotografci": "Yasemin İnanç",
        "ozgecmis"  : "Adana Fotoğraf Amatörleri - AFAD",
        "yazi": "Salim Pepedil, çocukluğunun geçtiği eski aile evinde ilk uduyla poz veriyor. Her gün bu eve gelip sazını çalıyor, kayıt yapıyor, huzur buluyormuş. "
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/01/siyah_kelebekler_2.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/01/thumb/siyah_kelebekler_2.jpg",
        "fotografci": "Yasemin İnanç",
        "ozgecmis"  : "Adana Fotoğraf Amatörleri - AFAD",
        "yazi": "Salim Pepedil, eski evin damında güvercinlerini besliyor. Birçok yurtdışı sahne teklifini kuşlarından vazgeçemediği için kabul etmemiş."
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/01/siyah_kelebekler_3.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/01/thumb/siyah_kelebekler_3.jpg",
        "fotografci": "Yasemin İnanç",
        "ozgecmis"  : "Adana Fotoğraf Amatörleri - AFAD",
        "yazi": "Ferit ve Nazan İpin, bütün aile birlikte yaşadıkları evin kendilerine ait odasında ekonomik sorunları nasıl aşacaklarını ve borçları nasıl ödeyeceklerini konuşuyorlar. "
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/01/siyah_kelebekler_4.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/01/thumb/siyah_kelebekler_4.jpg",
        "fotografci": "Yasemin İnanç",
        "ozgecmis"  : "Adana Fotoğraf Amatörleri - AFAD",
        "yazi": "Nazan İpin işe gitmeden önce eşi Ferit’in bakkaldan alışveriş yapmasını istiyor. Bu evde anne ve tüm kardeşler birlikte yaşıyorlar. "
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/01/siyah_kelebekler_5.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/01/thumb/siyah_kelebekler_5.jpg",
        "fotografci": "Yasemin İnanç",
        "ozgecmis"  : "Adana Fotoğraf Amatörleri - AFAD",
        "yazi": "Ferit İpin alzheimer olan annesini güneşlenmesi için evin önüne çıkarmış sohbet ediyor. Nazan hanım, kayınvalidesinin odasını temizlemiş çöpleri atacak. "
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/01/siyah_kelebekler_6.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/01/thumb/siyah_kelebekler_6.jpg",
        "fotografci": "Yasemin İnanç",
        "ozgecmis"  : "Adana Fotoğraf Amatörleri - AFAD",
        "yazi": "Siyah Kelebekler müşterileri havaya sokmak için programa fasılla başlıyor. Gece boyunca toplayacakları bahşişi aralarında eşit olarak paylaşacaklar."
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/01/siyah_kelebekler_7.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/01/thumb/siyah_kelebekler_7.jpg",
        "fotografci": "Yasemin İnanç",
        "ozgecmis"  : "Adana Fotoğraf Amatörleri - AFAD",
        "yazi": "Siyah Kelebekler’in ününü duyup şehir dışından gelen müşteriler eğleniyor. "
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/01/siyah_kelebekler_8.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/01/thumb/siyah_kelebekler_8.jpg",
        "fotografci": "Yasemin İnanç",
        "ozgecmis"  : "Adana Fotoğraf Amatörleri - AFAD",
        "yazi": "Tolga İpin kemanını akort ediyor."
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/01/siyah_kelebekler_9.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/01/thumb/siyah_kelebekler_9.jpg",
        "fotografci": "Yasemin İnanç",
        "ozgecmis"  : "Adana Fotoğraf Amatörleri - AFAD",
        "yazi": "Feridun İpin müşteriler gelmeden prova yapıyor."
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/01/siyah_kelebekler_10.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/01/thumb/siyah_kelebekler_10.jpg",
        "fotografci": "Yasemin İnanç",
        "ozgecmis"  : "Adana Fotoğraf Amatörleri - AFAD",
        "yazi": "Ferit İpin gecenin ilerleyen saatlerinde davulla müşterileri coşturmaya çalışıyor. O gün 10 Kasım olduğu için gruptan Atatürk’ün sevdiği şarkılar, 10. yıl ve İzmir marşları istenmiş."
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/01/siyah_kelebekler_11.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/01/thumb/siyah_kelebekler_11.jpg",
        "fotografci": "Yasemin İnanç",
        "ozgecmis"  : "Adana Fotoğraf Amatörleri - AFAD",
        "yazi": "Naci Pepedil akşam programı için çalıştıkları meyhaneye geliyor. Mekana arka kapıdan girerek hazırlanacak."
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/01/siyah_kelebekler_12.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/01/thumb/siyah_kelebekler_12.jpg",
        "fotografci": "Yasemin İnanç",
        "ozgecmis"  : "Adana Fotoğraf Amatörleri - AFAD",
        "yazi": "Salim Pepedil ve Feridun İpin programdan sonra eve gitmek için araç beklerken günün değerlendirmesini yapıyorlar."
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/01/siyah_kelebekler_13.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/01/thumb/siyah_kelebekler_13.jpg",
        "fotografci": "Yasemin İnanç",
        "ozgecmis"  : "Adana Fotoğraf Amatörleri - AFAD",
        "yazi": "Siyah Kelebekler akşam saatlerinde Büyük Saat’in altında grup pozu veriyor."
      }
    ]
  }],
  "en":[{
    "adi"           : "Black Butterfly",
    "metin"         : "<p>Since so long, Büyük Saat, one of the historical places of Adana, and its surroundings have been home to commerce during the day, yet in the evening, as soon as the shops are closed, tables are moved to the streets, barbecues are prepared, and the sounds of music begin to rise. </p><p>Black Butterflies is one of the bands making music here.</p><p>Salim Pepedil, the manager of the group, plays oud and rumble, and sings. When he was a child, he played and sung at neighborhood weddings, later appeared on casino stages, and even played behind famous singers.</p><p>He is married and has three children. All of his children are university graduates. He is very unhappy due to financial problems. He is thinking of quitting work at the end of the year.</p><p>Naci Pepedil plays the darbuka. He joined the group after retiring from the private sector. He is married and has two children. One has graduated from a university, the other will take the university exam this year. Like his brother, he thinks of quitting.</p><p>Ferit İpin, plays hello and the drum. His family emigrated from Thessaloniki. He earns his life through being a musician which is his father's profession. In each room of the house where he lives, a sibling of him stays with their family. He is married and has a child. His wife takes care of his mother. Their living conditions are difficult, they have lots of debts, and they have trouble paying them back. He says he will continue doing this job as long as his life goes on.</p><p>Feridun İpin plays the clarinet. He is married and has two children. They share the same house with his brother Ferit. He also has financial problems. That's why he takes some extra works. He will not quit his job until he has to.</p><p>Tolga, Feridun İpin's son, plays the violin in the group. He is married and has two children. He's been in music since he was born. He will continue his job throughout his life.</p><p>Black Butterflies are very affected by the successive hikes. The number of people visiting the places where they take stage has decreased. They are almost empty on weekdays. There are not as many tippers for musicians as before.</p><p>They come and go unhappy to work.",
    "ozgecmisfoto"  : "1",
    "ozgecmis"      : [
      {
        "adi"       : "Yasemin İnanç",
        "foto"      : "01_yasemin_inanc.jpg",
        "metin"     : "She was born in Adana in 1969. Graduated from Çukurova University FEAS Economics and Anadolu University Tourism Hotel Management. She deals with tourism. She started photography in 1997. She likes to take more documentaries and travel photos. She describes the photo as \"learning something new every time.\""
      }
    ],
    "galeri"        : [
      {
        "big": "01_topluluklara_bakan_hikayeler/01/siyah_kelebekler_1.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/01/thumb/siyah_kelebekler_1.jpg",
        "fotografci": "Yasemin İnanç",
        "ozgecmis"  : "Adana Photography Amateurs Association - AFAD",
        "yazi": "Salim Pepedil poses with his first oud in the old family house where his childhood passed. Every day he comes to this house and plays his instrument, does recordings, and finds peace."
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/01/siyah_kelebekler_2.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/01/thumb/siyah_kelebekler_2.jpg",
        "fotografci": "Yasemin İnanç",
        "ozgecmis"  : "Adana Photography Amateurs Association - AFAD",
        "yazi": "Salim Pepedil is feeding his pigeons on the roof of the old house. He had to refuse many offers from abroad because he could not give up on his birds."
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/01/siyah_kelebekler_3.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/01/thumb/siyah_kelebekler_3.jpg",
        "fotografci": "Yasemin İnanç",
        "ozgecmis"  : "Adana Photography Amateurs Association - AFAD",
        "yazi": "Ferit and Nazan İpin talk about how they can overcome the financial problems and pay their debts in the room of the house they share with the whole family."
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/01/siyah_kelebekler_4.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/01/thumb/siyah_kelebekler_4.jpg",
        "fotografci": "Yasemin İnanç",
        "ozgecmis"  : "Adana Photography Amateurs Association - AFAD",
        "yazi": "Nazan İpin wants her husband Ferit do shopping at the little local store before going to work. In this house, the mother and all the siblings live together."
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/01/siyah_kelebekler_5.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/01/thumb/siyah_kelebekler_5.jpg",
        "fotografci": "Yasemin İnanç",
        "ozgecmis"  : "Adana Photography Amateurs Association - AFAD",
        "yazi": "Ferit İpin takes his mother with the Alzheimer's disease in front of the house to sunbathe and is chatting with her. Nazan, his wife, has cleaned her mother-in-law's room and is about to throw out the garbage."
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/01/siyah_kelebekler_6.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/01/thumb/siyah_kelebekler_6.jpg",
        "fotografci": "Yasemin İnanç",
        "ozgecmis"  : "Adana Photography Amateurs Association - AFAD",
        "yazi": "Black Butterflies start the program with fasil to get their customers in the mood. They will share the tip they collect during the night equally."
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/01/siyah_kelebekler_7.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/01/thumb/siyah_kelebekler_7.jpg",
        "fotografci": "Yasemin İnanç",
        "ozgecmis"  : "Adana Photography Amateurs Association - AFAD",
        "yazi": "The customers are having fun. They have heard of Black Butterflies' reputation from other cities and come to watch them live."
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/01/siyah_kelebekler_8.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/01/thumb/siyah_kelebekler_8.jpg",
        "fotografci": "Yasemin İnanç",
        "ozgecmis"  : "Adana Photography Amateurs Association - AFAD",
        "yazi": "Tolga İpin tunes his violin."
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/01/siyah_kelebekler_9.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/01/thumb/siyah_kelebekler_9.jpg",
        "fotografci": "Yasemin İnanç",
        "ozgecmis"  : "Adana Photography Amateurs Association - AFAD",
        "yazi": "Feridun İpin is rehearsing before the customers arrive."
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/01/siyah_kelebekler_10.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/01/thumb/siyah_kelebekler_10.jpg",
        "fotografci": "Yasemin İnanç",
        "ozgecmis"  : "Adana Photography Amateurs Association - AFAD",
        "yazi": "Ferit İpin is trying to enthuse the customers with the drum at late night. Since that day is November 10, the band was asked to play songs that Atatürk loved, and the anthems for 10th year and Izmir."
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/01/siyah_kelebekler_11.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/01/thumb/siyah_kelebekler_11.jpg",
        "fotografci": "Yasemin İnanç",
        "ozgecmis"  : "Adana Photography Amateurs Association - AFAD",
        "yazi": "Naci Pepedil comes to the tavern where they work for the evening program. He will get ready after entering from the back door."
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/01/siyah_kelebekler_12.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/01/thumb/siyah_kelebekler_12.jpg",
        "fotografci": "Yasemin İnanç",
        "ozgecmis"  : "Adana Photography Amateurs Association - AFAD",
        "yazi": "Salim Pepedil and Feridun İpin are talking about their day while waiting for the car to take them home after the program."
      },
      {
        "big": "01_topluluklara_bakan_hikayeler/01/siyah_kelebekler_13.jpg",
        "thumb": "01_topluluklara_bakan_hikayeler/01/thumb/siyah_kelebekler_13.jpg",
        "fotografci": "Yasemin İnanç",
        "ozgecmis"  : "Adana Photography Amateurs Association - AFAD",
        "yazi": "Black Butterflies pose as a group under the Big Hour in the evening."
      }
    ]
  }]
}]