[
  {
    "tr": [
      {
        "adi": "Madam Megı",
        "metin": "<p>Gürcü balerin Megı Chikovani on sekiz yıldır Samsun’da bale dersleri veriyor. Gürcistan Ulusal Operası’nda yirmi dört sene dans ettikten sonra Samsun’daki Tab Sanat Bale Okulunda eğitmen olarak   çalışmaya başladı. Samsun’un ilk bale okulu olan Tab Sanat Akademi dört yaşından büyük çocuklara yıl içinde dokuz ay eğitim veriyor. Ders verdiği öğrenci sayısı yetmiş - seksen arasında değişiyor.</p>\n\n<p>Eşini dokuz yıl önce kaybeden, bir oğlu bir de torunu olan Madam Megı yılın sadece üç ayını ülkesinde geçirebiliyor. Yıllar önce geçirdiği iki trafik kazasına rağmen iradesi, çalışma disiplini ve tutkusu   sayesinde baleye devam eden Madam Megı yabancı bir ülkede tek başına, bir kadın olarak var olma mücadelesi veriyor. Büyük bir tutkuyla bağlı olduğu bale sanatını öğrencileriyle birlikte Samsun’da  yaşamaya ve yaşatmaya çalışıyor.</p>",
        "ozgecmisfoto"  : "1",
        "ozgecmis"      : [
          {
            "adi"       : "Ayten ALTUNİÇ",
            "foto"      : "04_ayten_altunic.jpg",
            "metin"     : "1969 Samsun doğumlu. 9 Eylül Üniversitesi Kamu Yönetimi mezunu. Samsun’da yaşıyor. Evli ve bir kızı var. 10 yıldır fotoğrafla ilgileniyor ve çekiyor. Samsun Fotoğraf Sanatı Derneği üyesi.SAMFAD bünyesinde birçok karma sergide fotoğrafları sergilendi. Fotoğraf onun için kendini ifade etme aracı. İyi fotoğrafın bir duyguyu düşünceyi ya da mesajı sayfalar dolusu sözden daha etkili anlatacağını düşünüyor. Görünenin ötesine geçecek fotoğraflar çekmeyi hedefliyor. İçinde insana ait hikayeler olan kareler çekmeyi seviyor. Sokaklar, panayırlar bu yüzden ilgi alanına giriyor."
          }
        ],
        "galeri": [
          {
            "big": "04_kadinlar_vardir/11/madam_megi_1.jpg",
            "thumb": "04_kadinlar_vardir/11/thumb/madam_megi_1.jpg",
            "fotografci": "Ayten ALTUNİÇ",
            "ozgecmis": "",
            "yazi": "Madam Megı Samsun sahilinde geziniyor. Memleketine dair kaygıları ve özlemleri arttığında deniz kıyısına gidiyor."
          },
          {
            "big": "04_kadinlar_vardir/11/madam_megi_2.jpg",
            "thumb": "04_kadinlar_vardir/11/thumb/madam_megi_2.jpg",
            "fotografci": "Ayten ALTUNİÇ",
            "ozgecmis": "",
            "yazi": "Madam Megı, haftada bir kaç kez Samsun AKM de çalışan sanatçı dostlarıyla buluşup, ortak dilleri Rusça olan Gürcü, Rus, ve Ukraraynalı arkadaşları ile sohbet ediyor. Samsun’da ki ilk beş yılında hiç arkadaşı olmayan Madam Megı, 2008 yılında Samsun Devlet Opera Balesi açıldıktan sonra sosyal hayatı canlanmış."
          },
          {
            "big": "04_kadinlar_vardir/11/madam_megi_3.jpg",
            "thumb": "04_kadinlar_vardir/11/thumb/madam_megi_3.jpg",
            "fotografci": "Ayten ALTUNİÇ",
            "ozgecmis": "",
            "yazi": "inançlı bir Katolik olan Megı Chikonavi sabah ve akşam bu köşede dua ediyor. Masanın üzerinde İncil, ikonlar, dua ederken yaktığı mum var. Duvarda ise kendisini ve ailesini kötülüklerden koruduğuna inandığı ayetler asılı"
          },
          {
            "big": "04_kadinlar_vardir/11/madam_megi_4.jpg",
            "thumb": "04_kadinlar_vardir/11/thumb/madam_megi_4.jpg",
            "fotografci": "Ayten ALTUNİÇ",
            "ozgecmis": "",
            "yazi": "Madam Megı 18 yıldır  yaşadığı ve ikinci memleketi olarak gördüğü Samsun’u seyrediyor"
          },
          {
            "big": "04_kadinlar_vardir/11/madam_megi_5.jpg",
            "thumb": "04_kadinlar_vardir/11/thumb/madam_megi_5.jpg",
            "fotografci": "Ayten ALTUNİÇ",
            "ozgecmis": "",
            "yazi": "Samsun Devlet Opera Balesindeki genel prova sırasında öğrencilerini organize etmeye çalışıyor. Dokuz aylık özverili bir çalışmanın sonunda hazırladığı eserin heyecanın yaşıyor. Madam Megı bu eserde öğrencileriyle birlikte dans edecek"
          },
          {
            "big": "04_kadinlar_vardir/11/madam_megi_6.jpg",
            "thumb": "04_kadinlar_vardir/11/thumb/madam_megi_6.jpg",
            "fotografci": "Ayten ALTUNİÇ",
            "ozgecmis": "",
            "yazi": "Madam Megı evinde büyük gösteri için kostümünü ve pointlerini hazırlıyor"
          },
          {
            "big": "04_kadinlar_vardir/11/madam_megi_7.jpg",
            "thumb": "04_kadinlar_vardir/11/thumb/madam_megi_7.jpg",
            "fotografci": "Ayten ALTUNİÇ",
            "ozgecmis": "",
            "yazi": "Öğrencilik yıllarıyla beraber 48 yıldır sahneye çıkan Megı Chikonavi kuliste makyaj yapıyor"
          },
          {
            "big": "04_kadinlar_vardir/11/madam_megi_8.jpg",
            "thumb": "04_kadinlar_vardir/11/thumb/madam_megi_8.jpg",
            "fotografci": "Ayten ALTUNİÇ",
            "ozgecmis": "",
            "yazi": "Her sene gösteri sonrası sahnenin üstünden atılan konfetiler özellikle küçüklerin beklediği  iki üç dakikalık bir kutlamaya dönüşürken Madam Megı çiçekleri kabul ediyor"
          },
          {
            "big": "04_kadinlar_vardir/11/madam_megi_9.jpg",
            "thumb": "04_kadinlar_vardir/11/thumb/madam_megi_9.jpg",
            "fotografci": "Ayten ALTUNİÇ",
            "ozgecmis": "",
            "yazi": "Megı,  2019 girerken  arkadaşlarını evinde misafir ediyor.Dost ve akrabalarla fotograflar paylaşılıyor."
          },
          {
            "big": "04_kadinlar_vardir/11/madam_megi_10.jpg",
            "thumb": "04_kadinlar_vardir/11/thumb/madam_megi_10.jpg",
            "fotografci": "Ayten ALTUNİÇ",
            "ozgecmis": "",
            "yazi": "Madam Megı, zaman zaman Samsun’un en prestijli antikacısına uğruyor. Madam Megı ve ailesi Gürcistan’da 1998 yılında yaşanan ekonomik kriz ve yoklukla  beraber antika değeri olan  aile yadigarı bir çok  eşyayı satmak zorunda kalmışlar. "
          },
          {
            "big": "04_kadinlar_vardir/11/madam_megi_11.jpg",
            "thumb": "04_kadinlar_vardir/11/thumb/madam_megi_11.jpg",
            "fotografci": "Ayten ALTUNİÇ",
            "ozgecmis": "",
            "yazi": "Madam Megı genellikle kış aylarında iş sonrası vakit geçirmek için evine yürüme mesafesindeki alışveriş merkezine gidiyor."
          },
          {
            "big": "04_kadinlar_vardir/11/madam_megi_12.jpg",
            "thumb": "04_kadinlar_vardir/11/thumb/madam_megi_12.jpg",
            "fotografci": "Ayten ALTUNİÇ",
            "ozgecmis": "",
            "yazi": "Bale okulunda perdenin önünde dans ediyor. Madam Megı için dans, müzikle gelen duygunun bedeniyle ifade bulması.Sahnede olmak bir tutku hayatın anlamı."
          }
        ]
      }
    ],
    "en": [
      {
        "adi": "Madam Megı" ,
        "metin": "<p>Georgian ballerina Megı Chikovani has been teaching ballet classes in Samsun for eighteen years. After dancing for twenty-four years at the Georgia National Opera, she started working as a trainer at the Tab Sanat Ballet School in Samsun. Tab Sanat Academy, the first ballet school in Samsun, provides courses for children older than four years for nine months a year. The number of students in the school ranges from seventy to eighty.</p>\n<p>Madam Megı spends only three months of the year in her country. She has a son and a grandson. She lost her husband nine years ago. Madam Megı, who continues to ballet thanks to her determination, will and working discipline despite the two traffic accidents she had had years ago, struggles to exist alone in a foreign country as a woman. She is trying to enjoy and continue the ballet art, which she is passionate about together with her students in Samsun.</p>",
        "ozgecmisfoto"  : "1",
        "ozgecmis"      : [
          {
            "adi"       : "Ayten ALTUNİÇ",
            "foto"      : "04_ayten_altunic.jpg",
            "metin"     : "She was born in Samsun in 1969. Graduate of 9 Eylül University Public Administration. Lives in Samsun. She is married and has a daughter. She has been interested in photography for 10 years. Member of Samsun Photography Art Association. Her photographs were exhibited in many mixed exhibitions. Photography is a means of self-expression for her. She thinks that a good photo will describe an emotion, thought or message more effectively than pages of words. It aims to take photos that will go beyond the visible. She likes to shoot squares with human stories. The streets and fairs are therefore of interest."
          }
        ],
        "galeri": [
          {
            "big": "04_kadinlar_vardir/11/madam_megi_1.jpg",
            "thumb": "04_kadinlar_vardir/11/thumb/madam_megi_1.jpg",
            "fotografci": "Ayten ALTUNİÇ",
            "ozgecmis": "",
            "yazi": "Madam Megı is strolling on the Samsun coast. When her anxieties and aspirations about her hometown increase, she comes to the seaside and refreshes her soul."
          },
          {
            "big": "04_kadinlar_vardir/11/madam_megi_2.jpg",
            "thumb": "04_kadinlar_vardir/11/thumb/madam_megi_2.jpg",
            "fotografci": "Ayten ALTUNİÇ",
            "ozgecmis": "",
            "yazi": "Madam Megı meets with her friends who work at Samsun AKM several times a week. They chat with their Russian, Georgian and Ukrainian friends in their common language, Russian. She had no friends in her first five years in Samsun. After the opening of Samsun State Opera Ballet in 2008, her social life was revived"
          },
          {
            "big": "04_kadinlar_vardir/11/madam_megi_3.jpg",
            "thumb": "04_kadinlar_vardir/11/thumb/madam_megi_3.jpg",
            "fotografci": "Ayten ALTUNİÇ",
            "ozgecmis": "",
            "yazi": "Megi Chikonavi, a faithful Catholic, prays in this corner in the morning and evening. On the table, there are the Bible, icons, and candles that she lits while praying. On the wall are verses that she believes are protecting herself and her family from evil"
          },
          {
            "big": "04_kadinlar_vardir/11/madam_megi_4.jpg",
            "thumb": "04_kadinlar_vardir/11/thumb/madam_megi_4.jpg",
            "fotografci": "Ayten ALTUNİÇ",
            "ozgecmis": "",
            "yazi": "Madam Megı is watching Samsun, where she has lived for 18 years and where she regards her second hometown"
          },
          {
            "big": "04_kadinlar_vardir/11/madam_megi_5.jpg",
            "thumb": "04_kadinlar_vardir/11/thumb/madam_megi_5.jpg",
            "fotografci": "Ayten ALTUNİÇ",
            "ozgecmis": "",
            "yazi": "She is trying to organize her students during the general rehearsal at Samsun State Opera Ballet. She is excited about the work she has been devotedly preparing for for nine months. Madam Megı will dance with her students in this play"
          },
          {
            "big": "04_kadinlar_vardir/11/madam_megi_6.jpg",
            "thumb": "04_kadinlar_vardir/11/thumb/madam_megi_6.jpg",
            "fotografci": "Ayten ALTUNİÇ",
            "ozgecmis": "",
            "yazi": "Madam Megı is preparing her costume and pointe shoes in her house for the big show"
          },
          {
            "big": "04_kadinlar_vardir/11/madam_megi_7.jpg",
            "thumb": "04_kadinlar_vardir/11/thumb/madam_megi_7.jpg",
            "fotografci": "Ayten ALTUNİÇ",
            "ozgecmis": "",
            "yazi": "Megi Chikonavi, who has been on the stage for 48 years together with her student years, is putting on makeup in the backstage"
          },
          {
            "big": "04_kadinlar_vardir/11/madam_megi_8.jpg",
            "thumb": "04_kadinlar_vardir/11/thumb/madam_megi_8.jpg",
            "fotografci": "Ayten ALTUNİÇ",
            "ozgecmis": "",
            "yazi": "Every year after the show, the confetti, which is thrown all over the stage, turns into a celebration of two or three minutes especially for the little ones, and Madam Megı accepts the flowers."
          },
          {
            "big": "04_kadinlar_vardir/11/madam_megi_9.jpg",
            "thumb": "04_kadinlar_vardir/11/thumb/madam_megi_9.jpg",
            "fotografci": "Ayten ALTUNİÇ",
            "ozgecmis": "",
            "yazi": "Madam Megı is celebrating 2019 with homemade black grape wine from Georgia. Her friends came from Georgia to meet the New Year with her"
          },
          {
            "big": "04_kadinlar_vardir/11/madam_megi_10.jpg",
            "thumb": "04_kadinlar_vardir/11/thumb/madam_megi_10.jpg",
            "fotografci": "Ayten ALTUNİÇ",
            "ozgecmis": "",
            "yazi": "From time to time, Madame Megı stops by Samsun's most prestigious antiques shop. Madam Megı and her family had to sell many items of family heirlooms with antiques value after the economic crisis and scarcity in Georgia in 1998"
          },
          {
            "big": "04_kadinlar_vardir/11/madam_megi_11.jpg",
            "thumb": "04_kadinlar_vardir/11/thumb/madam_megi_11.jpg",
            "fotografci": "Ayten ALTUNİÇ",
            "ozgecmis": "",
            "yazi": "Madam Megı usually goes to Piazza AVM, which is within walking distance of her house, to spend time after work during the winter months."
          },
          {
            "big": "04_kadinlar_vardir/11/madam_megi_12.jpg",
            "thumb": "04_kadinlar_vardir/11/thumb/madam_megi_12.jpg",
            "fotografci": "Ayten ALTUNİÇ",
            "ozgecmis": "",
            "yazi": "She is dancing in front of the curtains at the ballet school. For Megı, dance is the expression of the emotion that comes with music and the choreography that appears in the mind with the body. Being on stage is a passion and the meaning of life"
          }
        ]
      }
    ]
  }
]