[{
  "tr":[{
    "adi"           : "Taş Fırın",
    "metin"         : "<p>Emire Akdeniz ve Mehmet Akdeniz 1985 yılından beri odun ateşinde taş fırın simidi yaparak hayatlarını kazanıyorlardı. Sabah erken saatlerden itibaren fırına gelerek toptan ya da birer ikişer simit alanların hepsini uzun yıllardır tanıyorlardı.</p>\n<p>Fırınlarının bulunduğu 1521 Sokak’taki üç katlı bina belediyenin park yapacağı bir alan içinde kaldığı için istimlak edilerek Haziran 2019’da yıkıldı.</p>\n<p>Mehmet Akdeniz bir süre sonra Denizli’deki zincir işletmelerden birinin simit üretiminde çalışmaya başladı. Emire Akdeniz ise işi bıraktıktan sonra ev kadını oldu.</p>\n<p>On yıldan beri tam bir inşaat furyasının yaşandığı Denizli’de, geçmişi olan pek çok bina, sokak ve meydan gibi hafıza mekanlarımızla birlikte geleneksel değerlere sahip meslekler de ortadan kayboluyor.</p>",
    "ozgecmisfoto"  : "07_tas_firin.jpg",
    "ozgecmis"      : [
      {
        "adi"       : "Bülent TÜCCAR",
        "metin"     : "Denizli 1977 doğumlu.AÖF Fotoğrafçılık ve Kameramanlık  okudu. Bir firmanın dış ticaret bölümünde çalışıyor.2014 yılından beri fotoğrafın içinde.Doğrudan fotoğrafçılık tarzıyla Sokak ve Belgesel fotoğraflar ilgi alanı. Fotoğrafı “Gerçek dünyanın görsel halini öznel bir bakışla yorumlayarak iç dünyamdakileri dışa vurmak.” Olarak yorumlamakta. "
      },
      {
        "adi"       : "Şükrü DALOĞLU",
        "metin"     : "Hadim-Konya 1966 doğumlu. Lisans ve AÖF Foğrafçılık ve Kameramanlık bölümünü 2 yıl önce dereceyle bitirdi. Uzman Doktor, Nöroloji Uzmanı, Denizli’de yaşıyor.2014 yılından beri fotoğrafla ilgileniyor. İnsanları çekmeyi seviyor, fotoğraf onun için “Hayat anlardan oluşur, fotoğraf önemli bir anı ölümsüzleştirmektir.” "
      }
    ],
    "galeri"        : [
      {
        "big": "07_degisenlere_bakanlar/03/tas_firin_1.jpg",
        "thumb": "07_degisenlere_bakanlar/03/thumb/tas_firin_1.jpg",
        "fotografci": "Bülent TÜCCAR - Şükrü DALOĞLU",
        "ozgecmis"  : "",
        "yazi": "Mehmet ve Emire Akdeniz otuz yıl simit üreterek hayatlarını kazandıkları taş fırını boşalttıktan sonra fotoğraf çektirirken fayans tezgaha yaslanıyorlar."
      },
      {
        "big": "07_degisenlere_bakanlar/03/tas_firin_2.jpg",
        "thumb": "07_degisenlere_bakanlar/03/thumb/tas_firin_2.jpg",
        "fotografci": "Bülent TÜCCAR - Şükrü DALOĞLU",
        "ozgecmis"  : "",
        "yazi": "Mehmet ve Emire Akdeniz, fırınlarının yanındaki komşu bina yıkıldıktan sonra ortaya çıkan boşluğu izliyorlar"
      },
      {
        "big": "07_degisenlere_bakanlar/03/tas_firin_3.jpg",
        "thumb": "07_degisenlere_bakanlar/03/thumb/tas_firin_3.jpg",
        "fotografci": "Bülent TÜCCAR - Şükrü DALOĞLU",
        "ozgecmis"  : "",
        "yazi": "İş makinesi, 1521 sokakta fırının bulunduğu binayı yıkmaya başlıyor. Yıkım iki gün sürecek"
      },
      {
        "big": "07_degisenlere_bakanlar/03/tas_firin_4.jpg",
        "thumb": "07_degisenlere_bakanlar/03/thumb/tas_firin_4.jpg",
        "fotografci": "Bülent TÜCCAR - Şükrü DALOĞLU",
        "ozgecmis"  : "",
        "yazi": "Fırın yıkıldıktan sonra geriye bahçesindeki ağaç kaldı. Bu ağaç bu alana kurulacak parkta yaşamaya devam ederse simit fırınının anısı da yaşayacak"
      },
      {
        "big": "07_degisenlere_bakanlar/03/tas_firin_5.jpg",
        "thumb": "07_degisenlere_bakanlar/03/thumb/tas_firin_5.jpg",
        "fotografci": "Bülent TÜCCAR - Şükrü DALOĞLU",
        "ozgecmis"  : "",
        "yazi": "Taş fırında odun simidinin üretimi sabaha karşı üçte başlıyor. Emire ve Mehmet Akdeniz evlendiklerinden beri her sabaha simit yetiştiriyorlar"
      },
      {
        "big": "07_degisenlere_bakanlar/03/tas_firin_6.jpg",
        "thumb": "07_degisenlere_bakanlar/03/thumb/tas_firin_6.jpg",
        "fotografci": "Bülent TÜCCAR - Şükrü DALOĞLU",
        "ozgecmis"  : "",
        "yazi": "1521 sokakta ışığı yanan tek binada sabah için simitler hazırlanıyor"
      },
      {
        "big": "07_degisenlere_bakanlar/03/tas_firin_7.jpg",
        "thumb": "07_degisenlere_bakanlar/03/thumb/tas_firin_7.jpg",
        "fotografci": "Bülent TÜCCAR - Şükrü DALOĞLU",
        "ozgecmis"  : "",
        "yazi": "Mehmet ve Emire Akdeniz, 35 yıldır oturdukları evin önünde emektar Murat 124 arabalarıyla poz veriyor"
      },
      {
        "big": "07_degisenlere_bakanlar/03/tas_firin_8.jpg",
        "thumb": "07_degisenlere_bakanlar/03/thumb/tas_firin_8.jpg",
        "fotografci": "Bülent TÜCCAR - Şükrü DALOĞLU",
        "ozgecmis"  : "",
        "yazi": "Mehmet Akdeniz sabah simitlerini müşterilere dağıtmak için motosikletine yüklüyor"
      },
      {
        "big": "07_degisenlere_bakanlar/03/tas_firin_9.jpg",
        "thumb": "07_degisenlere_bakanlar/03/thumb/tas_firin_9.jpg",
        "fotografci": "Bülent TÜCCAR - Şükrü DALOĞLU",
        "ozgecmis"  : "",
        "yazi": "Mehmet Akdenizi fırını boşalttıktan sonra içeriyi kontrol ediyor"
      },
      {
        "big": "07_degisenlere_bakanlar/03/tas_firin_10.jpg",
        "thumb": "07_degisenlere_bakanlar/03/thumb/tas_firin_10.jpg",
        "fotografci": "Bülent TÜCCAR - Şükrü DALOĞLU",
        "ozgecmis"  : "",
        "yazi": "Emire Akdeniz fırın için odun hazırlıyor. Taş fırında odun simidi pişirirken ısının sabit tutulması için ocağın sürekli beslenmesi gerekiyor. Denizli’de odun ateşinde simit pişiren son taş fırın onlarındı"
      },
      {
        "big": "07_degisenlere_bakanlar/03/tas_firin_11.jpg",
        "thumb": "07_degisenlere_bakanlar/03/thumb/tas_firin_11.jpg",
        "fotografci": "Bülent TÜCCAR - Şükrü DALOĞLU",
        "ozgecmis"  : "",
        "yazi": "Fırının bir köşesinde yılların telefonu, eski bir takvim, fiyat listesi ve elektrik teçhizatı duruyor. 30 yıl önce son şeklini alan fırında o zamandan beri çok az şey değişmiş"
      },
      {
        "big": "07_degisenlere_bakanlar/03/tas_firin_12.jpg",
        "thumb": "07_degisenlere_bakanlar/03/thumb/tas_firin_12.jpg",
        "fotografci": "Bülent TÜCCAR - Şükrü DALOĞLU",
        "ozgecmis"  : "",
        "yazi": "Emire Akdeniz ocak önünde simitleri kontrol ettikten sonra Mehmet’in gelmesini bekliyor. Binayı boşaltma tebligatını birkaç gün önce almışlar, işyerleri kapandıktan sonra ne yapacaklarını bilmiyorlar"
      }
    ]
	}],


	"en":[{
    "adi"           : "Stone Oven",
    "metin"         : "<p>Emire Akdeniz and Mehmet Akdeniz made their living by making simit in stone oven in wood fire since 1985. They used to know all their customers who came to the bakery early in the morning to buy wholesale simits or one- two simits for many years.</p>\n<p>The three-storey building on 1521 Street, where their bakery was located, was expropriated and destroyed in June 2019; because it was located in an area where the municipality would build a park.</p>\n<p>After a while, Mehmet Akdeniz started working in one of the chain enterprises making simit in Denizli. Emire Akdeniz became a housewife after she lost her job.</p>\n<p>In Denizli, construction has become a trend for the last ten years. Many buildings, streets and squares with a history are disappearing along with the professions with traditional values.</p>",
      "ozgecmisfoto"  : "07_tas_firin.jpg",
      "ozgecmis"      : [
        {
          "adi"       : "Bülent TÜCCAR",
          "metin"     : "Born in Denizli in 1977, he studied AÖF Photography and Videography. He has been working in a firm's foreign trade department since 2014. The street and documentary photographs with direct photography style are his interests. His photograph is \"To express the inner world by interpreting the visual form of the real world with a subjective view.\" As interpreting. "
        },
        {
          "adi"       : "Şükrü DALOĞLU",
          "metin"     : "He was born in 1966, Konya. He completed his undergraduate and OEF Photography and Videography department with a degree 2 years ago. Specialist Doctor, Neurology Specialist, lives in Denizli. He has been interested in photography since 2014. He likes to take people, photography says \"Life is made of moments, photography is to immortalize an important moment.\""
        }
      ],
      "galeri"        : [

      {
        "big": "07_degisenlere_bakanlar/03/tas_firin_1.jpg",
        "thumb": "07_degisenlere_bakanlar/03/thumb/tas_firin_1.jpg",
        "fotografci": "Bülent TÜCCAR - Şükrü DALOĞLU",
        "ozgecmis"  : "",
        "yazi": "Mehmet and Emire Akdeniz are leaning against the counter while having their photos taken after emptying their bakery with the stone oven from which they have been making their living for thirty years."
      },
      {
        "big": "07_degisenlere_bakanlar/03/tas_firin_2.jpg",
        "thumb": "07_degisenlere_bakanlar/03/thumb/tas_firin_2.jpg",
        "fotografci": "Bülent TÜCCAR - Şükrü DALOĞLU",
        "ozgecmis"  : "",
        "yazi": "Mehmet and Emire Akdeniz are watching the emptiness that emerges after the neighboring building next to their bakeries has been demolished"
      },
      {
        "big": "07_degisenlere_bakanlar/03/tas_firin_3.jpg",
        "thumb": "07_degisenlere_bakanlar/03/thumb/tas_firin_3.jpg",
        "fotografci": "Bülent TÜCCAR - Şükrü DALOĞLU",
        "ozgecmis"  : "",
        "yazi": "The construction machine starts to demolish the building with the bakery on 1521 street. Demolition will take two days"
      },
      {
        "big": "07_degisenlere_bakanlar/03/tas_firin_4.jpg",
        "thumb": "07_degisenlere_bakanlar/03/thumb/tas_firin_4.jpg",
        "fotografci": "Bülent TÜCCAR - Şükrü DALOĞLU",
        "ozgecmis"  : "",
        "yazi": "From the collapsing bakery the only remaining thing is the tree in the garden. If this tree continues to live in the park that will be built in this area, the memory of the bakery will live on."
      },
      {
        "big": "07_degisenlere_bakanlar/03/tas_firin_5.jpg",
        "thumb": "07_degisenlere_bakanlar/03/thumb/tas_firin_5.jpg",
        "fotografci": "Bülent TÜCCAR - Şükrü DALOĞLU",
        "ozgecmis"  : "",
        "yazi": "Production of simit in the stone oven with wood fire starts at three in the morning. Emire and Mehmet Akdeniz have been making simit every morning since they got married"
      },
      {
        "big": "07_degisenlere_bakanlar/03/tas_firin_6.jpg",
        "thumb": "07_degisenlere_bakanlar/03/thumb/tas_firin_6.jpg",
        "fotografci": "Bülent TÜCCAR - Şükrü DALOĞLU",
        "ozgecmis"  : "",
        "yazi": "Simits are being prepared for the morning in the only building with its light on on the street 1521"
      },
      {
        "big": "07_degisenlere_bakanlar/03/tas_firin_7.jpg",
        "thumb": "07_degisenlere_bakanlar/03/thumb/tas_firin_7.jpg",
        "fotografci": "Bülent TÜCCAR - Şükrü DALOĞLU",
        "ozgecmis"  : "",
        "yazi": "Mehmet and Emire Akdeniz are posing with their old car Murat 124 in front of the house where they have lived for 35 years"
      },
      {
        "big": "07_degisenlere_bakanlar/03/tas_firin_8.jpg",
        "thumb": "07_degisenlere_bakanlar/03/thumb/tas_firin_8.jpg",
        "fotografci": "Bülent TÜCCAR - Şükrü DALOĞLU",
        "ozgecmis"  : "",
        "yazi": "Mehmet Akdeniz is loading the simits to be distributed to the customers in the morning"
      },
      {
        "big": "07_degisenlere_bakanlar/03/tas_firin_9.jpg",
        "thumb": "07_degisenlere_bakanlar/03/thumb/tas_firin_9.jpg",
        "fotografci": "Bülent TÜCCAR - Şükrü DALOĞLU",
        "ozgecmis"  : "",
        "yazi": "Mehmet Akdeniz is checking inside of the stone oven after emptying it"
      },
      {
        "big": "07_degisenlere_bakanlar/03/tas_firin_10.jpg",
        "thumb": "07_degisenlere_bakanlar/03/thumb/tas_firin_10.jpg",
        "fotografci": "Bülent TÜCCAR - Şükrü DALOĞLU",
        "ozgecmis"  : "",
        "yazi": "Emire Akdeniz is preparing wood for the oven. They need to continuously burn woods in order to keep the heat constant while cooking simit in the stone oven. Theirs was the last stone oven to cook simit on wood fire in Denizli"
      },
      {
        "big": "07_degisenlere_bakanlar/03/tas_firin_11.jpg",
        "thumb": "07_degisenlere_bakanlar/03/thumb/tas_firin_11.jpg",
        "fotografci": "Bülent TÜCCAR - Şükrü DALOĞLU",
        "ozgecmis"  : "",
        "yazi": "At one corner of the bakery stands an old phone used for years, an old calendar, the price list and electrical equipment. In the bakery, which was designed 30 years ago, little has changed since then"
      },
      {
        "big": "07_degisenlere_bakanlar/03/tas_firin_12.jpg",
        "thumb": "07_degisenlere_bakanlar/03/thumb/tas_firin_12.jpg",
        "fotografci": "Bülent TÜCCAR - Şükrü DALOĞLU",
        "ozgecmis"  : "",
        "yazi": "After checking the simits in front of the counter, Emir Akdeniz is waiting for Mehmet to come. They received the notice of evacuating the building a few days ago; they do not know what to do after they lose their workplaces"
      }

       ]
	  }]
}]