[
  {
    "tr": [
      {
        "adi": "Pazarın Modacısı",
        "metin": "<p>Pazarlar, özellikle kumaş pazarları, kadınların sorgusuz sualsiz var olabildikleri,\nsosyalleşebildikleri kamusal alanlardan biri. Genellikle erkek işi gibi görülen pazarcılık ise her\ntürlü hava koşulları, uzun çalışma saatleri nedeniyle zahmetli bir iş. Kadınlar, sebze\npazarlarında küçük üreticiler olarak hep vardı. Ama kumaş pazarlarında tek başlarına, tezgâh\nsahibi ve satıcı olarak yer almaları çok daha sonra oldu. Bodrum’da 2002 yılında kendi adına\nyer kiralayan ilk dört kadından biri de Nurgül İnan’dı.</p><p>Nurgül, pazarın dışında, arabasının arkasında satış yaparak pazarcılığa başlamış. Bugün ise\nBodrum yarımadasında açılan üç pazarda tezgâh sahibi. İşlerinin büyümesiyle birlikte büyük\noğlu ve gelinini de yanına almış. İki ailenin birden geçimini sağlayan sistemin beyni o. Bodrum\npiyasasında satılabilecek malları seçmek, satın almak, fiyatlamak, sürümü ve rakiplerini takip\netmek onun görevi.</p><p>Tüm kararları almak ve parayı kontrol etmek Nurgül ‘ü güçlü ve biraz da dokunulmaz yapmış\nancak, o bunlara rağmen, hala öğrenilmiş anne ve ev kadını olma rollerini çok önemsiyor.</p><p>Nurgül, ne yazık ki 03.06.2019 tarihinde bayram tatillerini kana bulayan trafik kazalarından\nbirinde aramızdan ayrıldı.</p>",
        "ozgecmisfoto"  : "1",
        "ozgecmis"      : [
          {
            "adi"       : "Gülcihan EROL",
            "foto"      : "04_gulcihan_erol.jpg",
            "metin"     : "1959 Eskişehir doğumlu. Emekli Ziraat Yüksek Mühendisi. Küçük yaşlarda, dayısının İstanbul Divan yolundaki Foto Reşat isimli fotoğrafhanesinde fotoğraf çekiminden, rötuş ve karanlık odaya tüm süreçleri yaşayarak fotoğrafa dokundu. İlk gençlik yıllarında ise Ankara’da yaşadığı lojmanlarda karanlık odayı deneyimledi. Örgütlü olarak, Bursa Fotoğraf Sanatı Derneği’nin kuruluş fikrini oluşturan gurupta yer aldı.\nOna göre “Fotoğraf, diğer sanat dallarında olduğu gibi kamuya söylediğimiz, zamanın ve mekânın neresinde durduğumuzu gösteren sözümüzdür.” \nŞimdilerde Bodrum Fotoğraf Sanatı Derneği (BODFAD) üyesi ve yerel bir internet gazetesinde çevre ve kadın hakları konusunda yazılar yazıyor.\n\n"
          }
        ],
        "galeri": [
          {
            "big": "04_kadinlar_vardir/05/pazarin_modacisi_1.jpg",
            "thumb": "04_kadinlar_vardir/05/thumb/pazarin_modacisi_1.jpg",
            "fotografci": "Gülcihan EROL",
            "ozgecmis": "",
            "yazi": "Nurgül İnan evinde, vazgeçemediği kahve ve sigarası eşliğinde toptancısı ile konuşuyor"
          },
          {
            "big": "04_kadinlar_vardir/05/pazarin_modacisi_2.jpg",
            "thumb": "04_kadinlar_vardir/05/thumb/pazarin_modacisi_2.jpg",
            "fotografci": "Gülcihan EROL",
            "ozgecmis": "",
            "yazi": "Nurgül, evi temizlemeye hazırlanırken ekonomi haberlerine de kayıtsız kalamıyor. Ekonomideki olumsuz gelişmeler önce pazara yansıyor, alış veriş azalıyor"
          },
          {
            "big": "04_kadinlar_vardir/05/pazarin_modacisi_3.jpg",
            "thumb": "04_kadinlar_vardir/05/thumb/pazarin_modacisi_3.jpg",
            "fotografci": "Gülcihan EROL",
            "ozgecmis": "",
            "yazi": "Nurgül, mutfakta tıkanan su borularını açmaya çalışıyor. Onca ev işinin arasında boruları tamir etmekte onun görevi"
          },
          {
            "big": "04_kadinlar_vardir/05/pazarin_modacisi_4.jpg",
            "thumb": "04_kadinlar_vardir/05/thumb/pazarin_modacisi_4.jpg",
            "fotografci": "Gülcihan EROL",
            "ozgecmis": "",
            "yazi": "Nurgül İnan için balık tutmak sadece bir hobi değil, bir huzur sığınağı. Yıllar içinde Kumbahçe kıyılarındaki balık avlanacak yerleri iyi öğrenmiş "
          },
          {
            "big": "04_kadinlar_vardir/05/pazarin_modacisi_5.jpg",
            "thumb": "04_kadinlar_vardir/05/thumb/pazarin_modacisi_5.jpg",
            "fotografci": "Gülcihan EROL",
            "ozgecmis": "",
            "yazi": "Nurgül İnan, yardımcısı ve bir nevi ortağı olan büyük oğlu Birol Aydın ile alacak verecek hesapları tutmadığı için hararetli bir şekilde konuşuyor"
          },
          {
            "big": "04_kadinlar_vardir/05/pazarin_modacisi_6.jpg",
            "thumb": "04_kadinlar_vardir/05/thumb/pazarin_modacisi_6.jpg",
            "fotografci": "Gülcihan EROL",
            "ozgecmis": "",
            "yazi": "Nurgül, kışın çok soğuk günlerinde pazar tezgâhını oğlu ve gelinine bırakarak evde torununa\nbakıyor. Bakıcı parası da ayrı bir sorun. Almanya’da yaşayan erkek torununa dokunamamak\nise ayrı bir hüzün."
          },
          {
            "big": "04_kadinlar_vardir/05/pazarin_modacisi_7.jpg",
            "thumb": "04_kadinlar_vardir/05/thumb/pazarin_modacisi_7.jpg",
            "fotografci": "Gülcihan EROL",
            "ozgecmis": "",
            "yazi": "Çamaşırları kapının önüne asarken, elektrik saatine sıkıştırılmış bulduğu faturanın yüksek gelmesi Nurgül’ün canını sıkıyor"
          },
          {
            "big": "04_kadinlar_vardir/05/pazarin_modacisi_8.jpg",
            "thumb": "04_kadinlar_vardir/05/thumb/pazarin_modacisi_8.jpg",
            "fotografci": "Gülcihan EROL",
            "ozgecmis": "",
            "yazi": "Nurgül İnan, evinde depo olarak kullandığı odada, toptancıdan gelen malları pazara çıkarmadan önce kontrol edip, sınıflandırıyor"
          },
          {
            "big": "04_kadinlar_vardir/05/pazarin_modacisi_9.jpg",
            "thumb": "04_kadinlar_vardir/05/thumb/pazarin_modacisi_9.jpg",
            "fotografci": "Gülcihan EROL",
            "ozgecmis": "",
            "yazi": "Pazarda öğlen yemeği paylaşarak yeniyor. Kumaşa değecek elleri dikkatli kullanmak, yağlamamak gerek"
          },
          {
            "big": "04_kadinlar_vardir/05/pazarin_modacisi_10.jpg",
            "thumb": "04_kadinlar_vardir/05/thumb/pazarin_modacisi_10.jpg",
            "fotografci": "Gülcihan EROL",
            "ozgecmis": "",
            "yazi": "Nurgül İnan, pazarın son saatlerinde oluşan boşlukta dinleniyor. Sabahtan beri yaklaşık 10 -12 saatlik sürenin çoğunu ayakta geçirdi. Bacakları artık onu taşıyamıyor, ayakları acıyor"
          },
          {
            "big": "04_kadinlar_vardir/05/pazarin_modacisi_11.jpg",
            "thumb": "04_kadinlar_vardir/05/thumb/pazarin_modacisi_11.jpg",
            "fotografci": "Gülcihan EROL",
            "ozgecmis": "",
            "yazi": "Nurgül, küçük oğlu Çağlar Aydın’ın yeni evi için pazarda perde seçiyor. Çağlar ikinci evliliğini yapacak"
          },
          {
            "big": "04_kadinlar_vardir/05/pazarin_modacisi_12.jpg",
            "thumb": "04_kadinlar_vardir/05/thumb/pazarin_modacisi_12.jpg",
            "fotografci": "Gülcihan EROL",
            "ozgecmis": "",
            "yazi": "Nurgül İnan pazara çıkmadığı günlerde evin koridorunda defolu malları tamir ediyor. Sabır ve özen isteyen bu uzun çalışmaya kahveler eşlik ediyor"
          },
          {
            "big": "04_kadinlar_vardir/05/pazarin_modacisi_13.jpg",
            "thumb": "04_kadinlar_vardir/05/thumb/pazarin_modacisi_13.jpg",
            "fotografci": "Gülcihan EROL",
            "ozgecmis": "",
            "yazi": "Nurgül İnan Bodrum’a yerleşmeden önce yaşadığı Söke’deki evinde çıkan yangından kurtarabildiği eski fotoğraflarına bakarken eski halini, çalıştığı pamuk tarlalarını özlemle, sevgiyle anıyor"
          },
          {
            "big": "04_kadinlar_vardir/05/pazarin_modacisi_14.jpg",
            "thumb": "04_kadinlar_vardir/05/thumb/pazarin_modacisi_14.jpg",
            "fotografci": "Gülcihan EROL",
            "ozgecmis": "",
            "yazi": "Nurgül her zaman geri dönmeyi ve yeni bir başlangıç yapmayı istediği köyü Didim Akköye artık temelli yerleşti."
          }
        ]
      }
    ],
    "en": [
      {
        "adi": "Fashion Designer of the Market",
        "metin": "<p>Markets, especially fabric markets, are one of the public spaces where women can Show their existence without question and get socialized. Having stalls at the market, which is generally regarded a male work, is a hard job due to all kinds of weather conditions and long working hours. Women have always been there as owners of small vegetable stalls in the markets. But it was much later when they started to take place in the fabric markets alone as stall owners and peddlers. One of the first four women who rented a place in Bodrum fabric market in 2002 was Nurgül İnan.</p>\n<p>Nurgül started peddling at first by selling goods behind her car near the market. Today, she has stalls in three markets opening in Bodrum peninsula. As her business grew, she took her eldest son and bride with her. She is the brain of the system that provides a living for two families. It is her duty to select the goods that can be sold in the Bodrum market, buy and price them, and follow the demand and her competitors.</p>\n<p>Making all decisions and controlling the money made Nurgül strong and somewhat untouchable. But she still cares about her roles imposed on her as a mother and housewife. Unfortunately, Nurgül passed away on 03.06.2019, in one of the bloody traffic accidents that happens on festival holidays.</p>",
        "ozgecmisfoto"  : "1",
        "ozgecmis"      : [
          {
            "adi"       : "Gülcihan EROL",
            "foto"      : "04_gulcihan_erol.jpg",
            "metin"     : "She was born in 1959 in Eskişehir. Retired Agricultural Engineer. At a young age, she touched the photo by taking all the processes from photo shooting, retouching and dark room at her uncle's photo house in the photo resate of Istanbul Divan. In her early years, she experienced the dark room in the lodgings she lived in Ankara. She took part in the group that formed the idea of Bursa Photography Art Association as an organization. According to her, “Photography is our promise to the public as in other branches of art, showing where we stand in time and space.” She is currently a member of the Bodrum Photographic Art Association (BODFAD) and is writing articles on environmental and women's rights in a local internet newspaper."
          }
        ],
        "galeri": [
          {
            "big": "04_kadinlar_vardir/05/pazarin_modacisi_1.jpg",
            "thumb": "04_kadinlar_vardir/05/thumb/pazarin_modacisi_1.jpg",
            "fotografci": "Gülcihan EROL",
            "ozgecmis": "",
            "yazi": "Nurgül Inan speaks to her wholesaler at home, drinking coffee and smoking cigarette"
          },
          {
            "big": "04_kadinlar_vardir/05/pazarin_modacisi_2.jpg",
            "thumb": "04_kadinlar_vardir/05/thumb/pazarin_modacisi_2.jpg",
            "fotografci": "Gülcihan EROL",
            "ozgecmis": "",
            "yazi": "Nurgül cannot be indifferent to the economic news while preparing to clean the house. Negative developments in the economy affect the markets first and the demand decreases"
          },
          {
            "big": "04_kadinlar_vardir/05/pazarin_modacisi_3.jpg",
            "thumb": "04_kadinlar_vardir/05/thumb/pazarin_modacisi_3.jpg",
            "fotografci": "Gülcihan EROL",
            "ozgecmis": "",
            "yazi": "Nurgül is trying to open clogged water pipes in the kitchen. It is her job to repair the pipes among all the housework"
          },
          {
            "big": "04_kadinlar_vardir/05/pazarin_modacisi_4.jpg",
            "thumb": "04_kadinlar_vardir/05/thumb/pazarin_modacisi_4.jpg",
            "fotografci": "Gülcihan EROL",
            "ozgecmis": "",
            "yazi": "For Nurgül Inan fishing is not just a hobby, it is a haven for peace. Over the years, she has learned the places to fish on the shores of Kumbahçe well"
          },
          {
            "big": "04_kadinlar_vardir/05/pazarin_modacisi_5.jpg",
            "thumb": "04_kadinlar_vardir/05/thumb/pazarin_modacisi_5.jpg",
            "fotografci": "Gülcihan EROL",
            "ozgecmis": "",
            "yazi": "Nurgül Inan speaks fervently with her assistant and partner, her eldest son Birol Aydın, because their accounts are not kept well"
          },
          {
            "big": "04_kadinlar_vardir/05/pazarin_modacisi_6.jpg",
            "thumb": "04_kadinlar_vardir/05/thumb/pazarin_modacisi_6.jpg",
            "fotografci": "Gülcihan EROL",
            "ozgecmis": "",
            "yazi": "Nurgül is taking care of her grandson at home, leaving her market stall to her son and bride on very cold days in winter. Babysitter’s money is another problem for them. Yet another one is not to be able to touch her grandson living in Germany"
          },
          {
            "big": "04_kadinlar_vardir/05/pazarin_modacisi_7.jpg",
            "thumb": "04_kadinlar_vardir/05/thumb/pazarin_modacisi_7.jpg",
            "fotografci": "Gülcihan EROL",
            "ozgecmis": "",
            "yazi": "When hanging the laundry in front of the door, she finds the electric bill. Its being heavy annoys Nurgül"
          },
          {
            "big": "04_kadinlar_vardir/05/pazarin_modacisi_8.jpg",
            "thumb": "04_kadinlar_vardir/05/thumb/pazarin_modacisi_8.jpg",
            "fotografci": "Gülcihan EROL",
            "ozgecmis": "",
            "yazi": "Nurgül Inan, checks and classifies the goods from the wholesaler in the room that she uses as a warehouse in her house before taking them to the market"
          },
          {
            "big": "04_kadinlar_vardir/05/pazarin_modacisi_9.jpg",
            "thumb": "04_kadinlar_vardir/05/thumb/pazarin_modacisi_9.jpg",
            "fotografci": "Gülcihan EROL",
            "ozgecmis": "",
            "yazi": "Lunches at the market are shared. But they need to be careful not to touch the fabric with oily hands"
          },
          {
            "big": "04_kadinlar_vardir/05/pazarin_modacisi_10.jpg",
            "thumb": "04_kadinlar_vardir/05/thumb/pazarin_modacisi_10.jpg",
            "fotografci": "Gülcihan EROL",
            "ozgecmis": "",
            "yazi": "Nurgül İnan is resting in the last hours of the market when it is not as busy. Since the morning, she has spent most of 10 -12 hours standing up. Her legs can no longer carry her, her feet hurt"
          },
          {
            "big": "04_kadinlar_vardir/05/pazarin_modacisi_11.jpg",
            "thumb": "04_kadinlar_vardir/05/thumb/pazarin_modacisi_11.jpg",
            "fotografci": "Gülcihan EROL",
            "ozgecmis": "",
            "yazi": "Nurgül chooses curtains in the market for her younger son Çağlar Aydın's new house. Çağlar will make his second marriage"
          },
          {
            "big": "04_kadinlar_vardir/05/pazarin_modacisi_12.jpg",
            "thumb": "04_kadinlar_vardir/05/thumb/pazarin_modacisi_12.jpg",
            "fotografci": "Gülcihan EROL",
            "ozgecmis": "",
            "yazi": "Nurgül Inan repairs the faulty goods in the corridor of her house when she is not working in the market. While working patiently and carefully for long hours she drinks coffee"
          },
          {
            "big": "04_kadinlar_vardir/05/pazarin_modacisi_13.jpg",
            "thumb": "04_kadinlar_vardir/05/thumb/pazarin_modacisi_13.jpg",
            "fotografci": "Gülcihan EROL",
            "ozgecmis": "",
            "yazi": "While looking at the photos she was able to save from the fire that burned her former house in Söke, Nurgül İnan remembers the cotton fields she used to work before settling in Bodrum -with longing and love"
          },
          {
            "big": "04_kadinlar_vardir/05/pazarin_modacisi_14.jpg",
            "thumb": "04_kadinlar_vardir/05/thumb/pazarin_modacisi_14.jpg",
            "fotografci": "Gülcihan EROL",
            "ozgecmis": "",
            "yazi": "Nurgül always wanted to return and start a new village, Didim Akköye is now settled. "
          }
        ]
      }
    ]
  }
]