[{
  "tr":[{
    "adi"           : "Kocabıyık Orhan",
    "metin"         : "<p>Kış aylarında dağların zirvelerinde donan kar yığınlarının depolanarak sıcak yaz günlerinde tüketilmesi oldukça eski bir gelenektir. </p><p>Buzdolaplarının bu kadar yaygın olmadığı yaz günlerinin vazgeçilmez ürünlerinden olan kar ve buz üretimi bugün pek az yerde olsa bile geleneksel usullerle devam etmektedir. </p><p>Karcılar, dağların güneş almayan yamaçlarına kışın yığılan karı basar, yazın da testerelerle kalıplar halinde keserek çuvallara yükler ve şehre indirirler. Müşterileri arasında kar dağıtmak isteyen hayır sahipleri, şerbetçiler, kebapçılar, dondurmacılar ve muhallebiciler vardır. </p><p>18. yy.ın sonlarında buz fabrikalarının yaygınlaşmasıyla sayıları azalan karcılar, 20 yy.da buzdolabının evlere girmesiyle birlikte tarih sahnesinden çekildiler. Kocabıyık Orhan’ın ailesi gibi birkaç aile hariç… Aydın Madran’da yaşayan altmış beş yaşındaki Orhan Aktaş, eşi Şadiye ve çocukları Öznur, Turan ve Erdoğan’la birlikte atalarından gelen karcılık işini sürdürüyorlar. </p>",
    "ozgecmisfoto"  : "1",
    "ozgecmis"      : [
      {
        "adi"       : "Emrah UYSAL",
        "foto"      : "06_emrah_uysal.jpg",
        "metin"     : "19 Mart 1976 yılında Dikili / İzmir’ de doğdum. Sırası ile Adana/Bahçe İlkokulu\nve Afyon/Dinar İlk ve Ortaokulu, İzmir/Dikili Lisesi, Dokuz Eylül Üniversitesi\nJeoloji Mühendisliği Lisans ve Yüksek Lisans Bölümlerini bitirdim. Mesleğim\ngereği yapmış olduğum şehirler arası iş seyahatleri ve yine gezi fotoğraflarımı\nbelgelemek adına kompakt bir makine aldım. Evli ve 2 erkek çocuk babasıyım.\nKasım 2015’ te Temel Fotoğrafçılık Eğitimi aldım. Ocak 2018’ te Nazilli Fotoğraf\nve Plastik Sanatlar Amatörler Derneği (NAFOD) üyesi oldum ve ilk DSLR\nmakinamı aldım. Fotoğraf hayatıma NAFOD üyesi olarak devam ediyorum."
      },
      {
        "adi"       : "Mesut ERKOYUN",
        "foto"      : "06_mesut_erkoyun.jpg",
        "metin"     : "25/10/1960 tarihinde Uşak’ ta doğdum. İlk Orta Lise eğitimimi farklı illerde\nyaptım. Fotoğraf çekmeye lise yıllarında başladım. 1984 yılında DEÜ İktisat Fakültesinden\nmezun oldum. Önce Yapı ve Kredi Bankası A.Ş. de 26 yıl, emeklilikten sonra 4,5 yıl\nAlternatifbank A.Ş. çalıştım. 30 yıl bankacılık yaptıktan sonra 2017 yılı başında çalışma\nhayatını bıraktım. Evliyim, 1 kızım, 1 oğlum var. Fotoğraf çekmeye devam ediyorum."
      },
      {
        "adi"       : "Dilek ARSLAN",
        "foto"      : "06_dilek_arslan.jpg",
        "metin"     : "Adım Dilek Arslan. 06.11.1971 doğumluyum.Aydın da yaşıyorum.Evliyim ve bir oğlum var.Aydın Büyükşehir Belediyesinde eğitmen olarak çalışıyorum.Fotoğraf çekmeyi ,fotoğraf izlemeyi çok seviyorum.Fotoğraf sanatını sevmemizin hayata bakış açımızla ilgili olduğunu düşünüyorum.Ve bu bakış açımın asla değişmemesini diliyorum."
      }
    ],
    "galeri"        : [
      {
        "big": "06_gecmisten_gelen/03/kocabiyik_orhan_1.jpg",
        "thumb": "06_gecmisten_gelen/03/thumb/kocabiyik_orhan_1.jpg",
        "fotografci": "Emrah Uysal - Mesut Erkoyun - Dilek Arslan",
        "ozgecmis"  : "",
        "yazi": "Orhan ve Şadiye Aktaş, akrabaları Çürükkaya ailesinin Madran Dağı’ndaki evinde kar kesimi için çocuklarının gelmesini bekliyor. 20 Temmuz bu seneki kar kesiminin son günüydü. "
      },
	  {
        "big": "06_gecmisten_gelen/03/kocabiyik_orhan_2.jpg",
        "thumb": "06_gecmisten_gelen/03/thumb/kocabiyik_orhan_2.jpg",
        "fotografci": "Emrah Uysal - Mesut Erkoyun - Dilek Arslan",
        "ozgecmis"  : "",
        "yazi": "Aktas ailesi tam kadro halinde Madran Dağı’nda kalan son kar kuyularının üstündeki eğrelti otlarını atıyor. Bu temmuz gecesi onlar için uzun ve soğuk olacak."
      },
	  {
        "big": "06_gecmisten_gelen/03/kocabiyik_orhan_3.jpg",
        "thumb": "06_gecmisten_gelen/03/thumb/kocabiyik_orhan_3.jpg",
        "fotografci": "Emrah Uysal - Mesut Erkoyun - Dilek Arslan",
        "ozgecmis"  : "",
        "yazi": "Kocabıyık Orhan, oğlu Erdoğan ve yeğeni Mehmet’le birlikte kar kuyusunun kalan kısımlarını açarken aydınlatmalar yakılmış.  "
      },
	  {
        "big": "06_gecmisten_gelen/03/kocabiyik_orhan_4.jpg",
        "thumb": "06_gecmisten_gelen/03/thumb/kocabiyik_orhan_4.jpg",
        "fotografci": "Emrah Uysal - Mesut Erkoyun - Dilek Arslan",
        "ozgecmis"  : "",
        "yazi": "Orhan Aktas en küçük oğlu Erdoğan, kar kütlelerini iri dişli testerelerle 80 - 90 kiloluk bloklar halinde kesiyor."
      },
	  {
        "big": "06_gecmisten_gelen/03/kocabiyik_orhan_5.jpg",
        "thumb": "06_gecmisten_gelen/03/thumb/kocabiyik_orhan_5.jpg",
        "fotografci": "Emrah Uysal - Mesut Erkoyun - Dilek Arslan",
        "ozgecmis"  : "",
        "yazi": "Kocabıyık Orhan torunlarıyla yürüyüşten dönüyor."
      },
	  {
        "big": "06_gecmisten_gelen/03/kocabiyik_orhan_6.jpg",
        "thumb": "06_gecmisten_gelen/03/thumb/kocabiyik_orhan_6.jpg",
        "fotografci": "Emrah Uysal - Mesut Erkoyun - Dilek Arslan",
        "ozgecmis"  : "",
        "yazi": "Sadiye Aktas, aksam üstü yayla evinin bahçesindeki tavukları kümese koymak, büyükbaş hayvanları yemlemek ve yakında doğuracak ineğin bakımını yapmak için evden çıkıyor. İnek doğurur doğurmaz Madran’daki evlerine taşınacaklar."
      },
	  {
        "big": "06_gecmisten_gelen/03/kocabiyik_orhan_7.jpg",
        "thumb": "06_gecmisten_gelen/03/thumb/kocabiyik_orhan_7.jpg",
        "fotografci": "Emrah Uysal - Mesut Erkoyun - Dilek Arslan",
        "ozgecmis"  : "",
        "yazi": "Yayla evinin girişine kar işinde çalışırken kullandıkları aletler asılıyor."
      },
	  {
        "big": "06_gecmisten_gelen/03/kocabiyik_orhan_8.jpg",
        "thumb": "06_gecmisten_gelen/03/thumb/kocabiyik_orhan_8.jpg",
        "fotografci": "Emrah Uysal - Mesut Erkoyun - Dilek Arslan",
        "ozgecmis"  : "",
        "yazi": "Orhan ve Sadiye Aktaş, torunları Cüneyt ve Özgür’le Madran Dağı eteklerindeki yayla evlerinde zaman geçiriyorlar. Kış yaklaştığı için yayla evinden Madran’a göç edecekler. "
      },
	  {
        "big": "06_gecmisten_gelen/03/kocabiyik_orhan_9.jpg",
        "thumb": "06_gecmisten_gelen/03/thumb/kocabiyik_orhan_9.jpg",
        "fotografci": "Emrah Uysal - Mesut Erkoyun - Dilek Arslan",
        "ozgecmis"  : "",
        "yazi": "Orhan Aktas, torunu Gamze ile Savaş’in düğününde gelin ve damatla birlikte poz veriyor. Kocabıyık Orhan, evlilik onayını torununun en az iki yıllık bir yüksekokulu bitirmesini şart koşarak vermiş. "
      },
	  {
        "big": "06_gecmisten_gelen/03/kocabiyik_orhan_10.jpg",
        "thumb": "06_gecmisten_gelen/03/thumb/kocabiyik_orhan_10.jpg",
        "fotografci": "Emrah Uysal - Mesut Erkoyun - Dilek Arslan",
        "ozgecmis"  : "",
        "yazi": "Kar blokları son temizlikten sonra şeffaf naylonlara sarılarak çuvallara yerleştiriliyor. "
      },
	  {
        "big": "06_gecmisten_gelen/03/kocabiyik_orhan_11.jpg",
        "thumb": "06_gecmisten_gelen/03/thumb/kocabiyik_orhan_11.jpg",
        "fotografci": "Emrah Uysal - Mesut Erkoyun - Dilek Arslan",
        "ozgecmis"  : "",
        "yazi": "Aktaş ailesi ilk traktörün yükü hazırlandıktan sonra yemeğe oturuyor. Yemekten sonra çuvalladıkları karları traktöre yükleyecek ve ikinci römork için kesime başlayacaklar. "
      },
	  {
        "big": "06_gecmisten_gelen/03/kocabiyik_orhan_12.jpg",
        "thumb": "06_gecmisten_gelen/03/thumb/kocabiyik_orhan_12.jpg",
        "fotografci": "Emrah Uysal - Mesut Erkoyun - Dilek Arslan",
        "ozgecmis"  : "",
        "yazi": "Yılın ilk karı Madran Dağı’na 6 Ocak 2019 günü yağdı. Beklenenden çok erken gelen kar zirvedeki kuyuların yollarını kapatmıştı. "
      }
    ]
	}],
	
	
	"en":[{
    "adi"           : "Kocabıyık Orhan",
    "metin"         : "<p>It is a very old tradition to store the snow piles frozen in the peaks of the mountains during the winter months and consume them on hot summer days. </p><p>When refrigerators were not so common, snow and ice production, was a business in summer days and it continues with traditional methods in very few places today. </p><p>People in this business presses the snow that accumulates in the winter to the slopes of the mountains that do not get direct sunlight, and cuts them into molds with saws in summer and loads them into the sacks to bring them to the cities and towns. Among their customers are people who want to give away snow for charity, sherbet sellers, kebab shops, ice cream shops, and pudding shops. </p><p>The number of people doing this business has decreased in the late 18th century when ice factories started to get common, and was almost none when the refrigerators got their room in every house in the 20th century. Nobody does this business anymore -except for Kocabıyık Orhan's family and a few families more. Sixty-five years old Orhan Aktaş is living in Aydın, Madran, continues this business he took over from his family with his wife Şadiye and his children Öznur, Turan, and Erdoğan.</p>",
      "ozgecmisfoto"  : "1",
      "ozgecmis"      : [
        {
          "adi"       : "Emrah UYSAL",
          "foto"      : "06_emrah_uysal.jpg",
          "metin"     : "I was born on March 19, 1976 in Dikili / İzmir. I have graduated from Adana / Bahçe Primary School and Afyon / Dinar Primary and Secondary School, Izmir / Dikili High School, Dokuz Eylul University Geological Engineering Undergraduate and Graduate Programs respectively. As a requirement of my profession, I bought a compact machine to document my business trips between cities and travel photos. I am married and have two sons. I received Basic Photography Training in November 2015. In January 2018, I became a member of Nazilli Photography and Plastic Arts Amateurs Association (NAFOD) and bought my first DSLR camera. I continue my photography life as a member of NAFOD."
        },
        {
          "adi"       : "Mesut ERKOYUN",
          "foto"      : "06_mesut_erkoyun.jpg",
          "metin"     : "I was born on 25/10/1960 in Uşak. I did my first Middle High School education in different provinces. I started taking photos in high school. I graduated from DEU Faculty of Economics in 1984. Yapı ve Kredi Bankası A.Ş. 26 years in Turkey, 4,5 years after retirement Alternativebank A.Ş. I worked. After doing banking for 30 years, I stopped working at the beginning of 2017. I am married, I have 1 daughter and 1 son. I keep taking photos."
        },
        {
          "adi"       : "Dilek ARSLAN",
          "foto"      : "06_dilek_arslan.jpg",
          "metin"     : "I was born on 06.11.1971. I live in the province. I am married and have a son. I work as an instructor in the Metropolitan Municipality of Aydin. I love taking photos and watching photographs. I think that our love of photography art is about our perspective on life."
        }
      ],
    "galeri"        : [
      {
        "big": "06_gecmisten_gelen/03/kocabiyik_orhan_1.jpg",
        "thumb": "06_gecmisten_gelen/03/thumb/kocabiyik_orhan_1.jpg",
        "fotografci": "Emrah Uysal - Mesut Erkoyun - Dilek Arslan",
        "ozgecmis"  : "",
        "yazi": "Orhan and Şadiye Aktaş are waiting for their children to arrive to cut snow in their relatives', Çürükaya family's house, on Madran Mountain. July 20 was the last day to cut snow this year."
      },
	  {
        "big": "06_gecmisten_gelen/03/kocabiyik_orhan_2.jpg",
        "thumb": "06_gecmisten_gelen/03/thumb/kocabiyik_orhan_2.jpg",
        "fotografci": "Emrah Uysal - Mesut Erkoyun - Dilek Arslan",
        "ozgecmis"  : "",
        "yazi": "The Aktas family, with all its members, is throwing away the ferns on the last snow wells on Madran Mountain. This July night will be long and cold for them."
      },
	  {
        "big": "06_gecmisten_gelen/03/kocabiyik_orhan_3.jpg",
        "thumb": "06_gecmisten_gelen/03/thumb/kocabiyik_orhan_3.jpg",
        "fotografci": "Emrah Uysal - Mesut Erkoyun - Dilek Arslan",
        "ozgecmis"  : "",
        "yazi": "Kocabıyık Orhan, his son Erdoğan, and his nephew Mehmet are opening the remaining parts of the snow well. The lights are on."
      },
	  {
        "big": "06_gecmisten_gelen/03/kocabiyik_orhan_4.jpg",
        "thumb": "06_gecmisten_gelen/03/thumb/kocabiyik_orhan_4.jpg",
        "fotografci": "Emrah Uysal - Mesut Erkoyun - Dilek Arslan",
        "ozgecmis"  : "",
        "yazi": "Orhan Aktas and his youngest son Erdoğan are cutting the snow masses with large-toothed saws in blocks of 80 - 90 kilograms."
      },
	  {
        "big": "06_gecmisten_gelen/03/kocabiyik_orhan_5.jpg",
        "thumb": "06_gecmisten_gelen/03/thumb/kocabiyik_orhan_5.jpg",
        "fotografci": "Emrah Uysal - Mesut Erkoyun - Dilek Arslan",
        "ozgecmis"  : "",
        "yazi": "Kocabıyık Orhan returns from a walk with his grandchildren."
      },
	  {
        "big": "06_gecmisten_gelen/03/kocabiyik_orhan_6.jpg",
        "thumb": "06_gecmisten_gelen/03/thumb/kocabiyik_orhan_6.jpg",
        "fotografci": "Emrah Uysal - Mesut Erkoyun - Dilek Arslan",
        "ozgecmis"  : "",
        "yazi": "Sadiye Aktas leaves the highland house in the evening to put the hens in the poultry house, feed the cattle, and take care of the cow that will give birth soon. As soon as the cow gives birth, they will move to their home in Madran"
      },
	  {
        "big": "06_gecmisten_gelen/03/kocabiyik_orhan_7.jpg",
        "thumb": "06_gecmisten_gelen/03/thumb/kocabiyik_orhan_7.jpg",
        "fotografci": "Emrah Uysal - Mesut Erkoyun - Dilek Arslan",
        "ozgecmis"  : "",
        "yazi": "They hang the tools they use in snow works at the entrance of the highland house."
      },
	  {
        "big": "06_gecmisten_gelen/03/kocabiyik_orhan_8.jpg",
        "thumb": "06_gecmisten_gelen/03/thumb/kocabiyik_orhan_8.jpg",
        "fotografci": "Emrah Uysal - Mesut Erkoyun - Dilek Arslan",
        "ozgecmis"  : "",
        "yazi": "Orhan and Sadiye Aktaş spend time with their grandchildren Cüneyt and Özgür in their highland house on the outskirts of Mount Madran. As winter is approaching, they will move from the highland house to Madran."
      },
	  {
        "big": "06_gecmisten_gelen/03/kocabiyik_orhan_9.jpg",
        "thumb": "06_gecmisten_gelen/03/thumb/kocabiyik_orhan_9.jpg",
        "fotografci": "Emrah Uysal - Mesut Erkoyun - Dilek Arslan",
        "ozgecmis"  : "",
        "yazi": "Orhan Aktas is posing with his granddaughter Gamze and her husband Savaş at their wedding. Kocabıyık Orhan told the family he gave his consent to his granddaughter's marriage only after she graduates at least from a two-year college."
      },
	  {
        "big": "06_gecmisten_gelen/03/kocabiyik_orhan_10.jpg",
        "thumb": "06_gecmisten_gelen/03/thumb/kocabiyik_orhan_10.jpg",
        "fotografci": "Emrah Uysal - Mesut Erkoyun - Dilek Arslan",
        "ozgecmis"  : "",
        "yazi": "Snow blocks are wrapped in transparent nylon after they are cleaned well and placed in sacks."
      },
	  {
        "big": "06_gecmisten_gelen/03/kocabiyik_orhan_11.jpg",
        "thumb": "06_gecmisten_gelen/03/thumb/kocabiyik_orhan_11.jpg",
        "fotografci": "Emrah Uysal - Mesut Erkoyun - Dilek Arslan",
        "ozgecmis"  : "",
        "yazi": "The Aktaş family sit down to have dinner after the first tractor's load is prepared. After the meal, they will load the snow they put in sacks on the tractor and start cutting for the second trailer."
      },
	  {
        "big": "06_gecmisten_gelen/03/kocabiyik_orhan_12.jpg",
        "thumb": "06_gecmisten_gelen/03/thumb/kocabiyik_orhan_12.jpg",
        "fotografci": "Emrah Uysal - Mesut Erkoyun - Dilek Arslan",
        "ozgecmis"  : "",
        "yazi": "First snow of the year snowed on Mount Madran on January 6, 2019. It snowed too early than expected and blocked the roads to the wells at the top."
      }
  ]
        
	  }]
}]