[{
  "tr":[{
    "adi"           : "Bıçağın İki Yüzü ",
    "metin"         : "<p>Mersin’de yaşayan Bülent Usta ilk bıçağını lise yıllarında yapmış. Endüstri Meslek Lisesi Torna Tesviye Bölümünden mezun olduktan sonra 2007 yılına kadar bir uluslararası kalite kontrol firmasında çalışmış. İşi nedeniyle Anadolu’yu gezerken namlı bıçak ustalarıyla tanışmış, emekli olduktan sonra kendi atölyesini açmış. </p><p>Bülent Marangoz sipariş üstüne bıçak yapıyor. Her şeyden önce bıçak yapacağı kişinin karakterini, dünya görüşünü, yaşam biçimini anlamaya çalışıyor; fiziğine bakıyor, el yapısını inceliyor, siparişi ancak ondan sonra kabul ediyor</p>",
    "ozgecmisfoto"  : "1",
    "ozgecmis"      : [
      {
        "adi"       : "Hülya KÜBLÜ",
        "foto"      : "06_hulya_kublu.jpg",
        "metin"     : "Mersin doğumlu.\nMersin Üniversitesi Güzel Sanatlar Fakültesi Resim Bölümü mezunu. Öğretmen\n2013 yılında Mersin Fotoğraf derneğinde aldığım kurs ile başladı ve insana ve yaşama dair fotoğraflar çekiyor. Fotoğrafı anlatmanın başka bir biçimi olduğunu düşünüyor. 2014/2015 yılında TFSF öncülüğünde “Mevsimlik Tarım İşçileri” projesi,2016 yılında Mersin 7. Güneş festivali kapsamında Down kafe “ Birlikte Varız” projesi,2016 yılında ZİÇEV “Birlikte Varız” projesi, 2016 yılında “ 4314 boyalı sokak” projesi, 2017 yılında uluslararası Bursa fotofest kapsamında “ Tesbih Çerçiliği “ projesi,2018 yılında “Cere” projesine katıldı.\nMersin Fotoğraf Derneği bünyesinde birçok karma sergi ve gösterilerde yer aldı.\n"
      },
      {
        "adi"       : "Selami TÜRK",
        "foto"      : "06_selami_turk.jpg",
        "metin"     : "1964 Göksun Kahramanmaraş doğumlu. Mersin’de yaşıyor.\n1986 yılında fotoğrafa başladı genellikle sahne, doğa ve belgesel fotoğraf çekiyor. Fotoğraf ona göre “Fotoğraf evrensel bir dildir, benim bir hikâyem var.”\nToplam 9 kişisel sergi, 40 Heykeltıraş 40 Ülke – Sahne fotoğrafları (2 Dünya prömiyerin, Kraliçe Aba ve Çağrı Balesi) – Birlikte varız +1 (Down’lu çocuklar- Karma)  \nMFD Mersin Fotoğraf Derneği kurucu üyesi, 25 yıl yönetim kurullarında görevler aldı, TFSF 1. ve 2. Dönem Denetim kurul üyeliği yaptı, MFD bünyesinde Temel Fotoğraf ve photoshop dersleri veriyor. \n2014/2015 yılında TFSF öncülüğünde “Mevsimlik Tarım İşçileri” projesi\n2016 yılında Mersin 7. Güneş festivali kapsamında Down kafe “ Birlikte Varız” projesi\n2016 yılında ZİÇEV “Birlikte Varız” projesi\n2016 yılında “ 4314 boyalı sokak” projesi\n2017 yılında uluslararası Bursa fotofest kapsamında “ Tesbih Çerçiliği “ projesi\n2018 yılında “Cere” projesi\n"
      }
    ],
    "galeri"        : [
      {
        "big": "06_gecmisten_gelen/13/bicagin_iki_yuzu_1.jpg",
        "thumb": "06_gecmisten_gelen/13/thumb/bicagin_iki_yuzu_1.jpg",
        "fotografci": "Selami Türk - Hülya Küblü",
        "ozgecmis"  : "",
        "yazi": "Bülent usta yeni bir bıçağın modelini gösterirken çizgilerin üstünden giderek taslağı koyulaştırıyor. Her bıçak özel imalat olduğu için sadece bir kişide bulunuyor. Bıçak kabzaları ağaç, metal ya da boynuz olabildiği gibi karma malzeme de kullanabiliyor."
      },
	  {
        "big": "06_gecmisten_gelen/13/bicagin_iki_yuzu_2.jpg",
        "thumb": "06_gecmisten_gelen/13/thumb/bicagin_iki_yuzu_2.jpg",
        "fotografci": "Selami Türk - Hülya Küblü",
        "ozgecmis"  : "",
        "yazi": "Bülent usta bir ağacı kabza kesmek için hazırlarken sokak kedisi Şero kalemi almak istiyor. Zaman zaman atölyeye gelen kediler de kendilerine bir yaşam alanı bulabiliyor. "
      },
	  {
        "big": "06_gecmisten_gelen/13/bicagin_iki_yuzu_3.jpg",
        "thumb": "06_gecmisten_gelen/13/thumb/bicagin_iki_yuzu_3.jpg",
        "fotografci": "Selami Türk - Hülya Küblü",
        "ozgecmis"  : "",
        "yazi": "Korel bey yeni sipariş verdiği bir bıçağın kabzası için yurtdışından getirttiği ağacı nasıl işleyeceklerini Bülent ustayla birlikte son kez gözden geçiriyor. Koleksiyonunda 1735 bıçak bulunan Korel bey Koç Mimarlık bürosunda idareci olarak çalışıyor."
      },
	  {
        "big": "06_gecmisten_gelen/13/bicagin_iki_yuzu_4.jpg",
        "thumb": "06_gecmisten_gelen/13/thumb/bicagin_iki_yuzu_4.jpg",
        "fotografci": "Selami Türk - Hülya Küblü",
        "ozgecmis"  : "",
        "yazi": "Bülent Usta ham haldeki çelik bıçağı sertlik kazanması için tavlıyor. Metalin özelliğine ve fırında aldığı renge göre ısı derecesini kendi tespit ediyor. "
      },
	  {
        "big": "06_gecmisten_gelen/13/bicagin_iki_yuzu_5.jpg",
        "thumb": "06_gecmisten_gelen/13/thumb/bicagin_iki_yuzu_5.jpg",
        "fotografci": "Selami Türk - Hülya Küblü",
        "ozgecmis"  : "",
        "yazi": "İş güvenliği uzmanı Sedat Buluş, hafta sonları atölyeye gelerek Bülent ustadan bıçak yapmayı öğrenmeye çalışıyor. Ustayı facebook’ta bulup ve tanışmak istemiş. "
      },
	  {
        "big": "06_gecmisten_gelen/13/bicagin_iki_yuzu_6.jpg",
        "thumb": "06_gecmisten_gelen/13/thumb/bicagin_iki_yuzu_6.jpg",
        "fotografci": "Selami Türk - Hülya Küblü",
        "ozgecmis"  : "",
        "yazi": "Bülent usta tamamladığı bir baltanın namlusuna desen işliyor. Önce karakalemle çizdiği desenin üstünden ojeyle geçiyor, sonra asit indirmeyle deseni belirginleştiriyor, ardından gravür makinesiyle çalışarak desen kontur çizgilerini belirginleştiriyor."
      },
	  {
        "big": "06_gecmisten_gelen/13/bicagin_iki_yuzu_7.jpg",
        "thumb": "06_gecmisten_gelen/13/thumb/bicagin_iki_yuzu_7.jpg",
        "fotografci": "Selami Türk - Hülya Küblü",
        "ozgecmis"  : "",
        "yazi": "Bülent usta tamamladığı bir baltanın namlusuna desen işliyor. Önce karakalemle çizdiği desenin üstünden ojeyle geçiyor, sonra asit indirmeyle deseni belirginleştiriyor, ardından gravür makinesiyle çalışarak desen kontur çizgilerini belirginleştiriyor."
      },
	  {
        "big": "06_gecmisten_gelen/13/bicagin_iki_yuzu_8.jpg",
        "thumb": "06_gecmisten_gelen/13/thumb/bicagin_iki_yuzu_8.jpg",
        "fotografci": "Selami Türk - Hülya Küblü",
        "ozgecmis"  : "",
        "yazi": "Bülent usta sakin olması gerektiğini anlatırken Hera onu dikkatlice dinliyor. Vahşi bir Pitbull olan Hera dört ay önce sahipleri tarafından istemeyince Bülent ustaya getirmişler."
      },
	  {
        "big": "06_gecmisten_gelen/13/bicagin_iki_yuzu_9.jpg",
        "thumb": "06_gecmisten_gelen/13/thumb/bicagin_iki_yuzu_9.jpg",
        "fotografci": "Selami Türk - Hülya Küblü",
        "ozgecmis"  : "",
        "yazi": "Hüseyin Bey, yaptığı Japon şef bıçağını parlatırken Bülent usta çalışmayı kontrol ediyor. İnşaat mühendisi Hüseyin Türktan 72 yaşında. 2015 yılında Bülent ustayla tanıştıktan sonra bir köşeye kendi tezgahını kurmuş."
      },
	  {
        "big": "06_gecmisten_gelen/13/bicagin_iki_yuzu_10.jpg",
        "thumb": "06_gecmisten_gelen/13/thumb/bicagin_iki_yuzu_10.jpg",
        "fotografci": "Selami Türk - Hülya Küblü",
        "ozgecmis"  : "",
        "yazi": "Murat bey, Bülent usta, Sedat bey ve Korel bey atölyede bıçaklar hakkında sohbet ediyorlar. Meslek lisesinden arkadaşı Murat Tellioğlu’nun da kendi bıçak atölyesi var."
      },
	  {
        "big": "06_gecmisten_gelen/13/bicagin_iki_yuzu_11.jpg",
        "thumb": "06_gecmisten_gelen/13/thumb/bicagin_iki_yuzu_11.jpg",
        "fotografci": "Selami Türk - Hülya Küblü",
        "ozgecmis"  : "",
        "yazi": "Aynı modelden çok sayıda gelen bıçak siparişi için CNC ile kesim yapmadan önce otoket üzerinden çizimlerin son kontrolleri yapılıyor. "
      }
    ]
	}],
	
	
	"en":[{
    "adi"           : "Two Sides of A Knife ",
    "metin"         : "<p>Bülent, who lives in Mersin, made his first knife in high school. After graduating from Industrial Vocational High School Lathe Leveling Department, he worked at an international quality control firm until 2007. Due to his job, wandering around Anatolia, he met the renowned knife masters and opened his own workshop after he got retired. </p><p>Bülent Marangoz is making knives on order. First of all, he tries to understand the character, worldview, lifestyle of the person he will make a knife for; looks closely at his physical appearance, examines his hand structure, and only after that accepts the order. </p>",
      "ozgecmisfoto"  : "1",
      "ozgecmis"      : [
        {
          "adi"       : "Hülya KÜBLÜ",
          "foto"      : "06_hulya_kublu.jpg",
          "metin"     : "She was born in Mersin. Graduated from Mersin University, Faculty of Fine Arts, Painting Department. She is a teacher. Photography started with the course I took in Mersin Photography Association in 2013 and takes photos of people and life. She thinks there is another way of telling the photo. “Seasonal Agricultural Workers” project led by TFSF in 2014/2015, Down cafe “We Are Together” project within the scope of Mersin 7th Solar Festival in 2016, ZİÇEV “We Are Together” project in 2016, “4314 painted street” project in 2016, international in 2017 Within the scope of Bursa photofest, the \"Rosary Frame\" project joined the \"Cere\" project in 2018. He took part in many group exhibitions and shows within Mersin Photography Association."
        },
        {
          "adi"       : "Selami TÜRK",
          "foto"      : "06_selami_turk.jpg",
          "metin"     : "He was born in 1964 Göksun Kahramanmaraş. Lives in Mersin. He started photography in 1986, often taking photos of scenery, nature and documentaries. According to the photograph, \"Photography is a universal language, I have a story.\" A total of 9 solo exhibitions, 40 sculptors, 40 countries - Stage photos (2 world premieres, Queen Aba and Çağrı Ballet) - We are together +1 (children with Down - Mixed) MFD Mersin Photography Association founding member, served on the boards for 25 years, He was a member of TFSF 1st and 2nd Term Audit Board, he teaches Basic Photography and Photoshop under MFD. \"Seasonal Agricultural Workers\" project led by TFSF in 2014/2015 Down cafe \"We Are Together\" project within the scope of Mersin 7th Solar Festival in 2016 ZİÇEV \"We Are Together\" project In 2016, \"4314 painted street\" project In 2017, within the scope of international Bursa photofest \" Rosary Frame project \"Cere\" project in 2018"
        }
      ],
      "galeri"        : [
      {
        "big": "06_gecmisten_gelen/13/bicagin_iki_yuzu_1.jpg",
        "thumb": "06_gecmisten_gelen/13/thumb/bicagin_iki_yuzu_1.jpg",
        "fotografci": "Selami Türk - Hülya Küblü",
        "ozgecmis"  : "",
        "yazi": "Bülent shows the model of a new knife and goes over the lines to darken the draft. Each knife is only for one person, as it is custom made. Knife hilts can be made of wood, metal or horn as well as a mix of those."
      },
	  {
        "big": "06_gecmisten_gelen/13/bicagin_iki_yuzu_2.jpg",
        "thumb": "06_gecmisten_gelen/13/thumb/bicagin_iki_yuzu_2.jpg",
        "fotografci": "Selami Türk - Hülya Küblü",
        "ozgecmis"  : "",
        "yazi": "While Bülent is preparing a wood to cut a hilt out of it, the street cat Şero wants the pen. Cats who come to the workshop from time to time can find themselves a living space."
      },
	  {
        "big": "06_gecmisten_gelen/13/bicagin_iki_yuzu_3.jpg",
        "thumb": "06_gecmisten_gelen/13/thumb/bicagin_iki_yuzu_3.jpg",
        "fotografci": "Selami Türk - Hülya Küblü",
        "ozgecmis"  : "",
        "yazi": "Korel is checking for the last time how Bülent will work on the wood he brought from abroad for the hilt of a knife he just ordered. Korel, who has 1735 knives in his collection, works as an administrator at Koç Architecture office."
      },
	  {
        "big": "06_gecmisten_gelen/13/bicagin_iki_yuzu_4.jpg",
        "thumb": "06_gecmisten_gelen/13/thumb/bicagin_iki_yuzu_4.jpg",
        "fotografci": "Selami Türk - Hülya Küblü",
        "ozgecmis"  : "",
        "yazi": "Bülent is annealing the raw steel blade for hardness. He determines the temperature according to the feature of the metal and the color it takes in the oven."
      },
	  {
        "big": "06_gecmisten_gelen/13/bicagin_iki_yuzu_5.jpg",
        "thumb": "06_gecmisten_gelen/13/thumb/bicagin_iki_yuzu_5.jpg",
        "fotografci": "Selami Türk - Hülya Küblü",
        "ozgecmis"  : "",
        "yazi": "Occupational safety expert Sedat Buluş is trying to learn how to make a knife from Bülent by coming to the workshop at the weekends. He found the craftsman on Facebook and wanted to meet him."
      },
	  {
        "big": "06_gecmisten_gelen/13/bicagin_iki_yuzu_6.jpg",
        "thumb": "06_gecmisten_gelen/13/thumb/bicagin_iki_yuzu_6.jpg",
        "fotografci": "Selami Türk - Hülya Küblü",
        "ozgecmis"  : "",
        "yazi": "Bülent is working on an axe that he has completed. First, he passes with nail polish over the pattern that he has drawn with pencil, then he makes the pattern clear by lowering the acid, then works on it with the engraving machine and highlights the contour lines of the pattern."
      },
	  {
        "big": "06_gecmisten_gelen/13/bicagin_iki_yuzu_7.jpg",
        "thumb": "06_gecmisten_gelen/13/thumb/bicagin_iki_yuzu_7.jpg",
        "fotografci": "Selami Türk - Hülya Küblü",
        "ozgecmis"  : "",
        "yazi": "Bülent is making the final checks of a custom made axe. He produces unusual axe and knife models only for collectors."
      },
	  {
        "big": "06_gecmisten_gelen/13/bicagin_iki_yuzu_8.jpg",
        "thumb": "06_gecmisten_gelen/13/thumb/bicagin_iki_yuzu_8.jpg",
        "fotografci": "Selami Türk - Hülya Küblü",
        "ozgecmis"  : "",
        "yazi": "Bülent tells Hera that she should be calm and she listens carefully to him. Hera is a wild Pitbull. She is brought to Bülent four months ago when her owners didnot want her anymore."
      },
	  {
        "big": "06_gecmisten_gelen/13/bicagin_iki_yuzu_9.jpg",
        "thumb": "06_gecmisten_gelen/13/thumb/bicagin_iki_yuzu_9.jpg",
        "fotografci": "Selami Türk - Hülya Küblü",
        "ozgecmis"  : "",
        "yazi": "While Hüseyin is polishing his Japanese chef knife, Bülent controls the work. Civil engineer Hüseyin Türktan is 72 years old. After meeting Bülent in 2015, he set up his own counter at a corner."
      },
	  {
        "big": "06_gecmisten_gelen/13/bicagin_iki_yuzu_10.jpg",
        "thumb": "06_gecmisten_gelen/13/thumb/bicagin_iki_yuzu_10.jpg",
        "fotografci": "Selami Türk - Hülya Küblü",
        "ozgecmis"  : "",
        "yazi": "Murat, Bülent, Sedat and Korel talk about knives in the workshop. Murat Tellioğlu, a friend from high school, also has his own knife workshop."
      },
	  {
        "big": "06_gecmisten_gelen/13/bicagin_iki_yuzu_11.jpg",
        "thumb": "06_gecmisten_gelen/13/thumb/bicagin_iki_yuzu_11.jpg",
        "fotografci": "Selami Türk - Hülya Küblü",
        "ozgecmis"  : "",
        "yazi": "The final checks of the drawings are carried out on the autoclave before CNC cutting for the order of a large number of knives of the same model."
      }

       ]
	  }]
}]