[{
  "tr":[{
    "adi"           : "Suf-i",
    "metin"         : "<p>Üç kuşaktır aile mesleğini sürdüren Celalettin Berberoğlu 51 yaşında bir keçe ustasıdır. Eşi Kübra Berberoğlu’yla iki çocukları vardır. Celalettin Usta, Kültür Bakanlığının “keçe sanatçısı” unvanına sahiptir. Konya’da Türbeönü civarında restore edilmiş eski bir Konya evindeki atölyesinde çalışır. Klasik keçeyi babasından, modern keçeyi ise kendi çabasıyla öğrenmiştir. Suf yün demektir, suf-i de “yünden elbise giyen” anlamına gelir. İnsanlığın yerleşik hayata geçişinden sonra kullanmaya başladığı ilk tekstil ürünlerinden birinin keçe olduğu söylenir. Bu çalışmayı yaparken keçenin hikâyesiyle insanın hikâyesinin birbirine çok benzediğini gördük. Celalettin Usta’nın  “ben” değil “biz” olgusunu, sabrı, ritmi ve yaratıcılığı hayatının bir parçası kıldığını hissettik ve öğrendik. </p>",
    "ozgecmisfoto"  : "1",
    "ozgecmis"      : [
      {
        "adi"       : "Adnan KÜÇÜK",
        "foto"      : "06_adnan_kucuk.jpg",
        "metin"     : "1975 Konya doğumlu olan Adnan Küçük evli ve bir çocuk babası. İlk, orta ve lise eğitimini Konya da tamamladı. Selçuk Üniversitesi İşletme Bölümü mezunu. 1990 yılında semazen olarak yetiştirildi ve Kültür Bakanlığı Konya Türk Tasavvuf Müziği ve sema topluluğunda misafir sanatçı olarak görev yaptı. Şu an özel bir şirketin Konya-Karaman-Aksaray Yetkili Servis Merkezinin başında işletme sahibi olarak görevini yürütüyor. Fotoğrafla tanışması ortaokul yıllarında babasının gazeteci bir arkadaşından alıp kendisine hediye ettiği Minolta SR-1 filmli bir fotoğraf makinesi ile başladı. Konfad da profesyonel bir eğitim desteği alarak ilk günkü amatör ruhumu koruyarak yoluna devam ediyor. Fotoğrafçılığın kendisi için;  tanık olduğu, yaşadığı anı ölümsüzleştirip, tarihe kendinden bir iz bırakmak olarak tanımlıyor."
      },
      {
        "adi"       : "Alp MERAL",
        "foto"      : "06_alp_meral.jpg",
        "metin"     : "Kayseri 1982 doğumlu olan Alp Meral anne baba öğretmen bir ailenin ilk çocuğu. Evli ve bir çocuk babasıdır. İlk, orta ve lise eğitimini Kayseri de tamamladıktan sonra Erciyes Üniversitesi Mühendislik Fakültesinde Makine mühendisliği eğitimini tamamlayarak çalışma hayatına başlamıştır. Fotoğraf ile tanışıklığı babasının fotoğraf stüdyosu olan bir arkadaşının fotoğraf stüdyosuna dayanıyor. İlk fotoğraf makinesi babasının yıllar önce öğrenci iken hastane, park ve eğlence alanlarında fotoğraf çekerek harçlığını kazandığı filmli bir Fujika ST-601. Ulusal ve uluslararası fotoğraf yarışmalarında çeşitli sergileme ve mansiyon ödülleri alan Alp Meral gerçek serüveninin Aralık 2012 de aldığı ilk ödülü olan Nevşehir Belediyesi 3.Uluslararası Fotoğraf Yarışması Mansiyonunun ardından başladığını belirtiyor."
      }
    ],
    "galeri"        : [
      {
        "big": "06_gecmisten_gelen/11/sufi_1.jpg",
        "thumb": "06_gecmisten_gelen/11/thumb/sufi_1.jpg",
        "fotografci": "Adnan Küçük-Alp Meral",
        "ozgecmis"  : "",
        "yazi": "Celalettin usta, Cıvıloğlu Camii yanındaki boya atölyesinde yünleri tartarak boyaya hazırlıyor. Usta zamanının önemli bir kısmı bu atölyede geçiyor."
      },
	  {
        "big": "06_gecmisten_gelen/11/sufi_2.jpg",
        "thumb": "06_gecmisten_gelen/11/thumb/sufi_2.jpg",
        "fotografci": "Adnan Küçük-Alp Meral",
        "ozgecmis"  : "",
        "yazi": "Celalettin usta, tatil için gittiği Çaykara’nın Limonsuyu Yaylasında sabah yürüyüşü yapıyor."
      },
	  {
        "big": "06_gecmisten_gelen/11/sufi_3.jpg",
        "thumb": "06_gecmisten_gelen/11/thumb/sufi_3.jpg",
        "fotografci": "Adnan Küçük-Alp Meral",
        "ozgecmis"  : "",
        "yazi": "Islanmaktan pek zevk almayan Celalettin Berberoğlu, Mençuna şelalesinde serinleyen arkadaşlarını uzaktan izliyor. "
      },
	  {
        "big": "06_gecmisten_gelen/11/sufi_4.jpg",
        "thumb": "06_gecmisten_gelen/11/thumb/sufi_4.jpg",
        "fotografci": "Adnan Küçük-Alp Meral",
        "ozgecmis"  : "",
        "yazi": "Celalettin usta Hz. Mevlana’nın türbesinin hemen yanındaki atölyesinde ürünlerini sergiliyor. Tasavvufla derin bir bağlantısı olan usta, yaptığı işlerde renklerin ahengini yansıtmış.  "
      },
	  {
        "big": "06_gecmisten_gelen/11/sufi_5.jpg",
        "thumb": "06_gecmisten_gelen/11/thumb/sufi_5.jpg",
        "fotografci": "Adnan Küçük-Alp Meral",
        "ozgecmis"  : "",
        "yazi": "Celalettin usta eşi Kübra Berberoğlu’yla otobüs yolculuğu yapıyor. Kendi ifadesiyle ‘Sultanla Huzur’ u her ortamda ilk günkü gibi yaşıyor."
      },
	  {
        "big": "06_gecmisten_gelen/11/sufi_6.jpg",
        "thumb": "06_gecmisten_gelen/11/thumb/sufi_6.jpg",
        "fotografci": "Adnan Küçük-Alp Meral",
        "ozgecmis"  : "",
        "yazi": "Celalettin Berberoğlu yakın arkadaşı Muharrem Küçükiplikçi’nin Apa Barajı kıyısındaki bağ evinde keyif yapıyor."
      },
	  {
        "big": "06_gecmisten_gelen/11/sufi_7.jpg",
        "thumb": "06_gecmisten_gelen/11/thumb/sufi_7.jpg",
        "fotografci": "Adnan Küçük-Alp Meral",
        "ozgecmis"  : "",
        "yazi": "Celalettin Berberoğlu, Ramazan ayında Hz. Mevlana’nın türbesinin hemen yanındaki atölyesinde sahura doğru, gecenin bereketiyle bir telefon görüşmesi yapıyor."
      },
	  {
        "big": "06_gecmisten_gelen/11/sufi_8.jpg",
        "thumb": "06_gecmisten_gelen/11/thumb/sufi_8.jpg",
        "fotografci": "Adnan Küçük-Alp Meral",
        "ozgecmis"  : "",
        "yazi": "Celalettin usta yardımcılarından Gülhan Ünlü ile satışa sunulacak bir ürünün son kontrollerini yapıyor. "
      },
	  {
        "big": "06_gecmisten_gelen/11/sufi_9.jpg",
        "thumb": "06_gecmisten_gelen/11/thumb/sufi_9.jpg",
        "fotografci": "Adnan Küçük-Alp Meral",
        "ozgecmis"  : "",
        "yazi": "Celalettin usta, ablası Hafize Küçük, abisi Mehmet, eniştesi Tahir Küçük ve akrabaları Hale ve oğlu Haluk Küçüksucu ile evde akşam yemeğine hazırlanıyor. Geleneklerine bağlı olan aile yer sofrasından vazgeçmemiş."
      },
	  {
        "big": "06_gecmisten_gelen/11/sufi_10.jpg",
        "thumb": "06_gecmisten_gelen/11/thumb/sufi_10.jpg",
        "fotografci": "Adnan Küçük-Alp Meral",
        "ozgecmis"  : "",
        "yazi": "Celalettin usta, keçe haline gelecek ham yünleri hazırlıyor. Hasıra yayılan yünlerin birbirine yapışarak keçeleşmesi için üstlerine süpürgeyle sıcak su serpiliyor. Usta, bir arkadaşının eski Buğday Pazarı’ndaki keçe atölyesine yardım için gitmiş."
      },
	  {
        "big": "06_gecmisten_gelen/11/sufi_11.jpg",
        "thumb": "06_gecmisten_gelen/11/thumb/sufi_11.jpg",
        "fotografci": "Adnan Küçük-Alp Meral",
        "ozgecmis"  : "",
        "yazi": "Celalettin usta, yardımcısı Esma Yılmaz ile Mevlana Kültür Merkezi’nde Aralık 2018 de düzenlenen uygulamalı keçe seminerinde konuşuyor. Usta konuşmasında keçenin mistik boyutunu yaşanmış hikâyelerle paylaşıyor. "
      }
    ]
	}],
	
	
	"en":[{
    "adi"           : "Suf-i",
    "metin"         : "<p>Celalettin Berberoğlu, who has been in the family business continuing for three generations, is a 51-year-old felt craftsman. He and his wife Kübra Berberoğlu have two children. Celalettin has the title of “felt artist” given by the Ministry of Culture. He works in his workshop in an old restored Konya house in Konya, near Türbeönü. He learned classical felt craft from his father and the modern felt craft with his own effort. \"Suf\" means wool, suf-i means \"wearing wool cloths\". It is said that one of the first textile products that humanity started to use after they settled down is felt. While doing this work, we saw that the story of the felt and the story of the human are very similar. We felt and learned that Celalettin made the use of \"us\" rather \"I\", patience, and rhythm and creativity parts of his life.</p>",
    "ozgecmisfoto"  : "1",
    "ozgecmis"      : [
      {
        "adi"       : "Adnan KÜÇÜK",
        "foto"      : "06_adnan_kucuk.jpg",
        "metin"     : "Adnan Küçük was born in Konya in 1975 and is married with one child. He completed his primary, secondary and high school education in Konya. He graduated from Selçuk University, Department of Business Administration. He was raised as a whirling dervish in 1990 and served as a guest artist in the Ministry of Culture Konya Turkish Sufi Music and sema ensemble. He is currently working as a business owner at the head of a private company's Konya-Karaman-Aksaray Authorized Service Center. His acquaintance with photography started with a camera with the movie Minolta SR-1, which he took from his father's journalist friend and gifted him in middle school years. Konfad continues with its professional training support and preserves my amateur spirit on the first day. For photography itself; He defines the moment he witnesses and experiences as an immortal and to leave a mark on himself."
      },
      {
        "adi"       : "Alp MERAL",
        "foto"      : "06_alp_meral.jpg",
        "metin"     : "Alp Meral, born in 1982 in Kayseri, is the first child of a parents-teacher family. He is married and has a child. After completing his primary, secondary and high school education in Kayseri, he started his career by completing his mechanical engineering education at Erciyes University Engineering Faculty. His acquaintance with photography is based on the photo studio of a friend who is his father's photo studio. The first camera is a Fujika ST-601 with a movie, where his father earned his pocket money by taking photos in hospitals, parks and entertainment areas when he was a student years ago. Receiving various exhibitions and honorable awards in national and international photography competitions, Alp Meral states that his real adventure started after Nevşehir Municipality 3rd International Photography Competition Honorable Mention."
      }
    ],
      "galeri"        : [
      {
        "big": "06_gecmisten_gelen/11/sufi_1.jpg",
        "thumb": "06_gecmisten_gelen/11/thumb/sufi_1.jpg",
        "fotografci": "Adnan Küçük-Alp Meral",
        "ozgecmis"  : "",
        "yazi": "Celalettin prepares the wool for dyeing by weighing it in his dyeing workshop next to the Cıvıloğlu Mosque. A significant part of his craftsmanship is spent in this workshop."
      },
	  {
        "big": "06_gecmisten_gelen/11/sufi_2.jpg",
        "thumb": "06_gecmisten_gelen/11/thumb/sufi_2.jpg",
        "fotografci": "Adnan Küçük-Alp Meral",
        "ozgecmis"  : "",
        "yazi": "Celalettin takes a morning walk on Limonsuyu Plateau of Çaykara, where he goes for a holiday."
      },
	  {
        "big": "06_gecmisten_gelen/11/sufi_3.jpg",
        "thumb": "06_gecmisten_gelen/11/thumb/sufi_3.jpg",
        "fotografci": "Adnan Küçük-Alp Meral",
        "ozgecmis"  : "",
        "yazi": "Celalettin Berberoğlu, who does not like being wet, is watching his friends who cool off at the Mençuna waterfall."
      },
	  {
        "big": "06_gecmisten_gelen/11/sufi_4.jpg",
        "thumb": "06_gecmisten_gelen/11/thumb/sufi_4.jpg",
        "fotografci": "Adnan Küçük-Alp Meral",
        "ozgecmis"  : "",
        "yazi": "Celalettin displays his products in his workshop right next to Mevlana Rumi's tomb. Having a deep connection with Sufism, he reflected the harmony of colors in his works."
      },
	  {
        "big": "06_gecmisten_gelen/11/sufi_5.jpg",
        "thumb": "06_gecmisten_gelen/11/thumb/sufi_5.jpg",
        "fotografci": "Adnan Küçük-Alp Meral",
        "ozgecmis"  : "",
        "yazi": "Celalettin is having a bus trip with his wife Kübra Berberoğlu. In his own words, he lives 'Peace with the Sultan' in every occasion as in the first day."
      },
	  {
        "big": "06_gecmisten_gelen/11/sufi_6.jpg",
        "thumb": "06_gecmisten_gelen/11/thumb/sufi_6.jpg",
        "fotografci": "Adnan Küçük-Alp Meral",
        "ozgecmis"  : "",
        "yazi": "Celalettin Berberoğlu enjoys his close friend Muharrem Küçükiplikçi's vineyard house on the bank of Apa Dam."
      },
	  {
        "big": "06_gecmisten_gelen/11/sufi_7.jpg",
        "thumb": "06_gecmisten_gelen/11/thumb/sufi_7.jpg",
        "fotografci": "Adnan Küçük-Alp Meral",
        "ozgecmis"  : "",
        "yazi": "In Ramadan towards the meal before dawn, in his workshop right next to Mevlana Rumi's tomb, Celalettin Berberoğlu makes a phone call with the blessings of the night."
      },
	  {
        "big": "06_gecmisten_gelen/11/sufi_8.jpg",
        "thumb": "06_gecmisten_gelen/11/thumb/sufi_8.jpg",
        "fotografci": "Adnan Küçük-Alp Meral",
        "ozgecmis"  : "",
        "yazi": "Celalettin is doing the final checks of a product to be sold with Gülhan Ünlü, one of his assistants."
      },
	  {
        "big": "06_gecmisten_gelen/11/sufi_9.jpg",
        "thumb": "06_gecmisten_gelen/11/thumb/sufi_9.jpg",
        "fotografci": "Adnan Küçük-Alp Meral",
        "ozgecmis"  : "",
        "yazi": "Celalettin is getting ready for dinner at home with his older sister Hafize Küçük, his older brother Mehmet, brother-in-law Tahir Küçük and his relatives Hale and her son Haluk Küçüksucu. The conventional family prefers sitting on the floor."
      },
	  {
        "big": "06_gecmisten_gelen/11/sufi_10.jpg",
        "thumb": "06_gecmisten_gelen/11/thumb/sufi_10.jpg",
        "fotografci": "Adnan Küçük-Alp Meral",
        "ozgecmis"  : "",
        "yazi": "Celalettin prepares raw wool to turn it into felt. He sprinkles hot water with brooms on the spreaded wool on the mat to makem stick together and turn into felt. He went to a friend's felt workshop in the former Buğday Bazaar."
      },
	  {
        "big": "06_gecmisten_gelen/11/sufi_11.jpg",
        "thumb": "06_gecmisten_gelen/11/thumb/sufi_11.jpg",
        "fotografci": "Adnan Küçük-Alp Meral",
        "ozgecmis"  : "",
        "yazi": "Celalettin is talking at the practical felt seminar held in Mevlana Cultural Center in December 2018. His assistant Esma Yılmaz is with him. In his speech, he shares the mystical dimension of felt with true stories."
      }

       ]
	  }]
}]