[
  {
    "tr": [
      {
        "adi": "Frig Erguvanından Gordions’a",
        "metin": "<p>Eczacı Canan Gerimli, özgür olmayı, kararlarını tek başına almayı seven bir kadındır. Şehir hayatının karmaşasından bunalır, toprak ve doğa sevgisinin ağır basması sonucu, 2003 yılında Ankara’nın Polatlı ilçesine yerleşir.\t Ailesinden kalma elli yıllık asmaların bulunduğu bağın bir köşesine küçük bir ev yaptırır.</p>\n<p>Canan Hanım, “Frigyalılar M.Ö. 738 yıllarında krallığın en iyi erguvan renkli şaraplarını yapıyorsa ben de Gordion’s şarapları yapabilirim.” diyerek işe girişir.</p>\n<p>Önce şarap yapım kurslarına katılır, sonra evinde küçük denemelere başlar. Umut verici sonuçlara ulaşınca bir buçuk tonluk fermantasyon tankı alarak üretime başlar.  \tCanan Gerimli 2005 yılından beri Polatlı’nın Kargalı Mahallesi’ndeki atölyesinde yirmi fermantasyon tankıyla butik şarap üreticisi olarak çalışıyor. Üretimin her aşamasına katılıyor. Yurt içinde ve dışında başarı ödülleri kazanmış, eczanesinde çalışmaya devam ediyor.</p>",
        "ozgecmisfoto"  : "1",
        "ozgecmis"      : [
          {
            "adi"       : "Ufuk DEMİRTAŞ",
            "foto"      : "04_ufuk_demirtas.jpg",
            "metin"     : "1963 yılında Ankara’da doğdu. İşletme mezunu, emekli olduktan sonra 2014 yılında fotoğraf sanatıyla ilgilenmeye başladı ve AÖF iki yıllık Fotoğrafçılık ve Kameranlık bölümünü bitirdi. \nGenelde yaşama dair ve yaşamdan geriye kalanları fotoğraf diliyle anlatmayı tercih ediyor. Fotoğrafı “Değişik kültürde, inançta insanları tanımak, onları anlamak, hikayelerini dinlemek ve bu hikayeyi o anı belgelemek.” olarak tarif ediyor. \n 2014 yılından itibaren çeşitli derneklerin atölyelerine katıldı ve karma sergilerin de fotoğraflarıyla yer aldı. 2017 ve 2018 yıllarındaki Artankara Uluslararası Çağdaş Sanat Fuarında İsa Özdemir’in Fotoğrafın F’leri Atölyesi ve Mehmet Tezcan’ın Işık ve Gölge Atölyesi karma fotoğraf sergilerine katıldı. \n"
          }
        ],
        "galeri": [
          {
            "big": "04_kadinlar_vardir/13/frig_erguvanindan_gordionsa_1.jpg",
            "thumb": "04_kadinlar_vardir/13/thumb/frig_erguvanindan_gordionsa_1.jpg",
            "fotografci": "Ufuk DEMİRTAŞ",
            "ozgecmis": "",
            "yazi": "Eczacı Canan Gerimli şarap atölyesindeki ofisinde iş görüşmesi yapıyor. Canan hanım bu ofisi uzun çalışma günlerinde ev olarak da kullanıyor"
          },
          {
            "big": "04_kadinlar_vardir/13/frig_erguvanindan_gordionsa_2.jpg",
            "thumb": "04_kadinlar_vardir/13/thumb/frig_erguvanindan_gordionsa_2.jpg",
            "fotografci": "Ufuk DEMİRTAŞ",
            "ozgecmis": "",
            "yazi": "Canan hanım bağların arasında köpeği Dudu ile birlikte bahar havasının tadını çıkarıyor. Oldukça yaşlı bir Kangal olan Dudu Eylül 2018’de öldü"
          },
          {
            "big": "04_kadinlar_vardir/13/frig_erguvanindan_gordionsa_3.jpg",
            "thumb": "04_kadinlar_vardir/13/thumb/frig_erguvanindan_gordionsa_3.jpg",
            "fotografci": "Ufuk DEMİRTAŞ",
            "ozgecmis": "",
            "yazi": "Sap ayırma makinasında üzümler saplarından ayrılırken büyük parçalar dikkatle ayıklanıyor. Üzümler daha sonra ezilerek mayalanma tanklarına aktarılacak"
          },
          {
            "big": "04_kadinlar_vardir/13/frig_erguvanindan_gordionsa_4.jpg",
            "thumb": "04_kadinlar_vardir/13/thumb/frig_erguvanindan_gordionsa_4.jpg",
            "fotografci": "Ufuk DEMİRTAŞ",
            "ozgecmis": "",
            "yazi": "Canan hanım üretimin son aşamasında şarabı fermantasyon tankından mastarya kazanına aktararak havalandırıyor. Usta bir şarap üreticisi olan Canan Gerimli bu rekoltenin yurtdışındaki önemli yarışmalarda ödül almasını bekliyor"
          },
          {
            "big": "04_kadinlar_vardir/13/frig_erguvanindan_gordionsa_5.jpg",
            "thumb": "04_kadinlar_vardir/13/thumb/frig_erguvanindan_gordionsa_5.jpg",
            "fotografci": "Ufuk DEMİRTAŞ",
            "ozgecmis": "",
            "yazi": "Canan Gerimli yurtdışındaki şarap yarışmasına göndereceği şaraplarından hangisinin olgunluk derecesine ulaştığına karar vermeye çalışıyor. Bu süreçte yardımcı olması için bilgi ve deneyimine güvendiği arkadaşı Nejat beyi davet etmiş"
          },
          {
            "big": "04_kadinlar_vardir/13/frig_erguvanindan_gordionsa_6.jpg",
            "thumb": "04_kadinlar_vardir/13/thumb/frig_erguvanindan_gordionsa_6.jpg",
            "fotografci": "Ufuk DEMİRTAŞ",
            "ozgecmis": "",
            "yazi": "Canan hanım, yurt dışındaki yarışmaya göndermek için kargo şirketine bir koli şarap teslim ediyor"
          },
          {
            "big": "04_kadinlar_vardir/13/frig_erguvanindan_gordionsa_7.jpg",
            "thumb": "04_kadinlar_vardir/13/thumb/frig_erguvanindan_gordionsa_7.jpg",
            "fotografci": "Ufuk DEMİRTAŞ",
            "ozgecmis": "",
            "yazi": "Canan hanım evinde eczacı bir arkadaşıyla çay eşliğinde sohbet ediyor"
          },
          {
            "big": "04_kadinlar_vardir/13/frig_erguvanindan_gordionsa_8.jpg",
            "thumb": "04_kadinlar_vardir/13/thumb/frig_erguvanindan_gordionsa_8.jpg",
            "fotografci": "Ufuk DEMİRTAŞ",
            "ozgecmis": "",
            "yazi": "Ankara’ da düzenlenen şarap tadım grub toplantısında Canan hanım bir şarap hakkında fikirlerini belirtiyor. Gruptaki yirmi kişiden sadece üçü kadın"
          },
          {
            "big": "04_kadinlar_vardir/13/frig_erguvanindan_gordionsa_9.jpg",
            "thumb": "04_kadinlar_vardir/13/thumb/frig_erguvanindan_gordionsa_9.jpg",
            "fotografci": "Ufuk DEMİRTAŞ",
            "ozgecmis": "",
            "yazi": "Canan hanım geç vakit döndüğü evinde soba yakmaya çalışıyor. Evin her zaman sıcak tutulması kediler için önemli"
          },
          {
            "big": "04_kadinlar_vardir/13/frig_erguvanindan_gordionsa_10.jpg",
            "thumb": "04_kadinlar_vardir/13/thumb/frig_erguvanindan_gordionsa_10.jpg",
            "fotografci": "Ufuk DEMİRTAŞ",
            "ozgecmis": "",
            "yazi": "Canan hanım komşusu Nurten hanıma Polatlı’dan aldığı kedi mamasını veriyor. Kargalı’da temel ihtiyaçlarını karşılayacakları dükkan yok"
          },
          {
            "big": "04_kadinlar_vardir/13/frig_erguvanindan_gordionsa_11.jpg",
            "thumb": "04_kadinlar_vardir/13/thumb/frig_erguvanindan_gordionsa_11.jpg",
            "fotografci": "Ufuk DEMİRTAŞ",
            "ozgecmis": "",
            "yazi": "Canan hanım, Kargalı Köyündeki komşusu Nurten Hanımla dertleşiyor. Nurten hanım oturduğu evin miras paylaşımı nedeniyle açık artırmayla satılacağı için üzgün. Canan hanım da tek yakın komşusundan ayrılmak  istemediği için birlikte çözüm arıyorlar.  "
          },
          {
            "big": "04_kadinlar_vardir/13/frig_erguvanindan_gordionsa_12.jpg",
            "thumb": "04_kadinlar_vardir/13/thumb/frig_erguvanindan_gordionsa_12.jpg",
            "fotografci": "Ufuk DEMİRTAŞ",
            "ozgecmis": "",
            "yazi": "Eczacı Canan Gerimli, Nedim ustanın marangoz atölyesinde meşe ağacı parçalarını kestiriyor. Şaraplarının meşe aroması alması için tanklara tütsülenmiş meşe cipsi atılacak."
          },
          {
            "big": "04_kadinlar_vardir/13/frig_erguvanindan_gordionsa_13.jpg",
            "thumb": "04_kadinlar_vardir/13/thumb/frig_erguvanindan_gordionsa_13.jpg",
            "fotografci": "Ufuk DEMİRTAŞ",
            "ozgecmis": "",
            "yazi": "Eczacı Canan Gerimli, Ankara’nın Keçiören semtindeki eczanesinde ilaç listesini kontrol ediyor"
          }
        ]
      }
    ],
    "en": [
      {
        "adi": "From Phrygian Judas Tree to Gordions" ,
        "metin": "<p>Pharmacist Canan Gerimli is a woman who loves to be free and make her decisions alone. Overwhelmed by the hustle and bustle of city life, and as a result of her love of landworks and nature, she settled in Ankara's Polatlı district in 2003. She built a small house in a corner of the vineyard with fifty-year-old vines she inherited from her family.</p>\n<p>Canan said, “If Phrygians could make the best judas-colored wines of the kingdom, in 738, BC; I can make Gordion’s wines too.\" and she starts working.</p>\n<p>She attends wine-making courses first, then starts small trials at home. When she has promising results, she starts production by buying a one and a half ton fermentation tank.</p>\n<p>Since 2005, Canan Gerimli has been working as a boutique wine producer with twenty fermentation tanks in her workshop in Kargalı District of Polatlı. She takes part in each stage of production. She has won success awards both at home and abroad and continues to work in her pharmacy store.</p>",
        "ozgecmisfoto"  : "1",
        "ozgecmis"      : [
          {
            "adi"       : "Ufuk DEMİRTAŞ",
            "foto"      : "04_ufuk_demirtas.jpg",
            "metin"     : "She was born in Ankara in 1963. After graduating from business administration, she started to take an interest in photography art in 2014 and completed the two-year Photography and Camera Department of OEF. She generally prefers to explain the life and the rest of the life in the language of photography. Her photo is \"Getting to know people in different cultures, beliefs, understanding them, listening to their stories and documenting that story at that moment.\" as described. Since 2014, she has participated in workshops of various associations and took part in photos of mixed exhibitions. At the Artankara International Contemporary Art Fair in 2017 and 2018, she participated in the group photography exhibitions of Isa Özdemir's Photo F's Workshop and Mehmet Tezcan's Light and Shadow Workshop."
          }
        ],
        "galeri": [
          {
            "big": "04_kadinlar_vardir/13/frig_erguvanindan_gordionsa_1.jpg",
            "thumb": "04_kadinlar_vardir/13/thumb/frig_erguvanindan_gordionsa_1.jpg",
            "fotografci": "Ufuk DEMİRTAŞ",
            "ozgecmis": "",
            "yazi": "Pharmacist Canan Gerimli is having a job interview at her office in the wine workshop. Canan uses this office as a home during long working days too"
          },
          {
            "big": "04_kadinlar_vardir/13/frig_erguvanindan_gordionsa_2.jpg",
            "thumb": "04_kadinlar_vardir/13/thumb/frig_erguvanindan_gordionsa_2.jpg",
            "fotografci": "Ufuk DEMİRTAŞ",
            "ozgecmis": "",
            "yazi": "Canan is enjoying the spring weather with her dog Dudu among the vineyards. Dudu, a very old Kangal, died in September 2018"
          },
          {
            "big": "04_kadinlar_vardir/13/frig_erguvanindan_gordionsa_3.jpg",
            "thumb": "04_kadinlar_vardir/13/thumb/frig_erguvanindan_gordionsa_3.jpg",
            "fotografci": "Ufuk DEMİRTAŞ",
            "ozgecmis": "",
            "yazi": "In the stalk separating machine, large pieces are carefully sorted while the grapes are separated from the stalks. Grapes will be crushed later and transferred to the fermentation tanks"
          },
          {
            "big": "04_kadinlar_vardir/13/frig_erguvanindan_gordionsa_4.jpg",
            "thumb": "04_kadinlar_vardir/13/thumb/frig_erguvanindan_gordionsa_4.jpg",
            "fotografci": "Ufuk DEMİRTAŞ",
            "ozgecmis": "",
            "yazi": "Canan at the final stage of production, transports the wine from the fermentation tank to the mastic boiler. Canan Gerimli, a master wine producer, expects this harvest to be awarded in important competitions abroad"
          },
          {
            "big": "04_kadinlar_vardir/13/frig_erguvanindan_gordionsa_5.jpg",
            "thumb": "04_kadinlar_vardir/13/thumb/frig_erguvanindan_gordionsa_5.jpg",
            "fotografci": "Ufuk DEMİRTAŞ",
            "ozgecmis": "",
            "yazi": "Canan Gerimli is trying to decide which of the wines she will send to the wine competition abroad has reached the degree of maturity. She invited her friend Nejat to whose knowledge and experience she trusts to help in this process"
          },
          {
            "big": "04_kadinlar_vardir/13/frig_erguvanindan_gordionsa_6.jpg",
            "thumb": "04_kadinlar_vardir/13/thumb/frig_erguvanindan_gordionsa_6.jpg",
            "fotografci": "Ufuk DEMİRTAŞ",
            "ozgecmis": "",
            "yazi": "Canan, handing a parcel of wine to the cargo company to send it to the competition abroad"
          },
          {
            "big": "04_kadinlar_vardir/13/frig_erguvanindan_gordionsa_7.jpg",
            "thumb": "04_kadinlar_vardir/13/thumb/frig_erguvanindan_gordionsa_7.jpg",
            "fotografci": "Ufuk DEMİRTAŞ",
            "ozgecmis": "",
            "yazi": "Canan is chatting and drinking tea with a pharmacist friend at her house."
          },
          {
            "big": "04_kadinlar_vardir/13/frig_erguvanindan_gordionsa_8.jpg",
            "thumb": "04_kadinlar_vardir/13/thumb/frig_erguvanindan_gordionsa_8.jpg",
            "fotografci": "Ufuk DEMİRTAŞ",
            "ozgecmis": "",
            "yazi": "In the wine tasting group meeting held in Ankara, Canan expresses her ideas about a wine. Only three out of twenty people in the group are women"
          },
          {
            "big": "04_kadinlar_vardir/13/frig_erguvanindan_gordionsa_9.jpg",
            "thumb": "04_kadinlar_vardir/13/thumb/frig_erguvanindan_gordionsa_9.jpg",
            "fotografci": "Ufuk DEMİRTAŞ",
            "ozgecmis": "",
            "yazi": "Canan is trying to light a stove in her house, where she returns late. Keeping the house warm at all times is important for cats"
          },
          {
            "big": "04_kadinlar_vardir/13/frig_erguvanindan_gordionsa_10.jpg",
            "thumb": "04_kadinlar_vardir/13/thumb/frig_erguvanindan_gordionsa_10.jpg",
            "fotografci": "Ufuk DEMİRTAŞ",
            "ozgecmis": "",
            "yazi": "Canan gives cat food to her neighbor Nurten from Polatlı. There are no shops in Kargalı where they can have their basic needs"
          },
          {
            "big": "04_kadinlar_vardir/13/frig_erguvanindan_gordionsa_11.jpg",
            "thumb": "04_kadinlar_vardir/13/thumb/frig_erguvanindan_gordionsa_11.jpg",
            "fotografci": "Ufuk DEMİRTAŞ",
            "ozgecmis": "",
            "yazi": "Canan is sharing her problems with her neighbor Nurten Hanım in Kargalı Village. Nurten is upset that her house will be sold at an auction due to heritage sharing. Canan is looking for a solution together with her neighbor because she does not want to leave her only close neighbor"
          },
          {
            "big": "04_kadinlar_vardir/13/frig_erguvanindan_gordionsa_12.jpg",
            "thumb": "04_kadinlar_vardir/13/thumb/frig_erguvanindan_gordionsa_12.jpg",
            "fotografci": "Ufuk DEMİRTAŞ",
            "ozgecmis": "",
            "yazi": "Pharmacist Canan Gerimli gets oak tree pieces cut in the carpenter workshop of master Nedim. Smoked oak chips will be thrown into the tanks for the wines to get oak flavor"
          },
          {
            "big": "04_kadinlar_vardir/13/frig_erguvanindan_gordionsa_13.jpg",
            "thumb": "04_kadinlar_vardir/13/thumb/frig_erguvanindan_gordionsa_13.jpg",
            "fotografci": "Ufuk DEMİRTAŞ",
            "ozgecmis": "",
            "yazi": "Pharmacist Canan Gerimli checks the list of medicines in her pharmacy in Keçiören district of Ankara"
          }
        ]
      }
    ]
  }
]