[
  {
    "tr": [
      {
        "adi": "İçimizden Biri",
        "metin": "<p>Sebahat Erdoğan’la 12 yıl önce Gölyazı'da tanıştım. Karakterlerimiz uyuştu. Pek çok şeyi birlikte yapabildik ve dost olduk.</p>\n<p>Sebahat, otuz yıl tarih öğretmenliği yaptıktan sonra, hukuk fakültesini bitirdi. Bursa Barosu Hayvan Hakları Biriminde aktif çalışıyor, mülteci sorunlarıyla yakından ilgileniyor. \tEşiHüseyin bu proje için çalışmaya başladığımız günlerde ciddi bir hastalığa yakalandı.Sebahat, bakımıyla yakından ilgilenmeye başladı.</p>\n<p>Arkadaşım; duvar tırmanışı, yamaç paraşütü, yüzme, trekking gibi adrenalini yüksek faaliyetleri sevdiği halde artık pek azına katılabiliyor. Öte yandan Sebahat hayata sıkı sıkıya bağlı, beslenmeye, kendine bakmaya özen gösteren bir kadın.</p>",
        "ozgecmisfoto"  : "1",
        "ozgecmis"      : [
          {
            "adi"       : "Nurcan YAHŞİ",
            "foto"      : "04_nurcan_yahsi.jpg",
            "metin"     : "Mustafakemalpaşa-Bursa, doğumlu. Turizmci.\n2006 yılından bu yana makro,manzara, sahne fotoğrafları çekiyor. Fotoğraf onun için “ Hayatımı tamamlayan öteki yarım.”. Kadraj dergilerinde, Fotofest ve diğer birkaç kitapta fotoğrafları yayınlandı. \nFazla katılmadığı T.F.S.F onaylı yarışmalarda, Bufsad takımıyla katıldığım yarışmalarda, diğer fotoğraf yarışmalarında sergileme ödülleri bulunmakta. Fotofest ve karma sergilerde yer aldı. Fotoğraf gösterilerinde bulundu. B.B.Ş.Belediyesi Konservatuarı mezunu. Nilüfer Kadın Korosu Derneğinde 9 yıl ut sanatçısı olarak koroya katkıda bulundu. Şu anda Konservatuar Bayanlar Tasavvuf Müziği Korosunda ut çalmakta.12 yıl Bursa Yerel Gündem 21 Ressamlar Çalışma grubunda.28 yıldır Bursa Kadın Ressamlar Derneği üyesi.150 den fazla karma resim sergisine katıldı, kişisel sergiler açtı. Evli, iki kız evlat, iki torun sahibi. \n"
          }
        ],
        "galeri": [
          {
            "big": "04_kadinlar_vardir/02/icimizden_biri_1.jpg",
            "thumb": "04_kadinlar_vardir/02/thumb/icimizden_biri_1.jpg",
            "fotografci": "Nurcan YAHŞİ",
            "ozgecmis": "",
            "yazi": "Uzlaştırmacı bir kişiliğe sahip olan Sebahat, bir davanın taraflarıyla bürosunda görüşüyor. Bu görüşmenin sonucunda taraflar anlaşarak bürodan ayrılacak"
          },
          {
            "big": "04_kadinlar_vardir/02/icimizden_biri_2.jpg",
            "thumb": "04_kadinlar_vardir/02/thumb/icimizden_biri_2.jpg",
            "fotografci": "Nurcan YAHŞİ",
            "ozgecmis": "",
            "yazi": "Avukat Sebahat Erdoğan, bürosunda uzlaştırdığı kişilere imzalattığı evrakları Cumhuriyet Savcısına onaylatmak için Bursa Adliyesi’ne giriyor"
          },
          {
            "big": "04_kadinlar_vardir/02/icimizden_biri_3.jpg",
            "thumb": "04_kadinlar_vardir/02/thumb/icimizden_biri_3.jpg",
            "fotografci": "Nurcan YAHŞİ",
            "ozgecmis": "",
            "yazi": "Sebahat, doğum gününde, eşi Hüseyin, oğlu Caner, kızı Cansu ve İstanbul'dan gelen ablası Sabiha ile salonda aile fotoğrafı çektiriyor. "
          },
          {
            "big": "04_kadinlar_vardir/02/icimizden_biri_4.jpg",
            "thumb": "04_kadinlar_vardir/02/thumb/icimizden_biri_4.jpg",
            "fotografci": "Nurcan YAHŞİ",
            "ozgecmis": "",
            "yazi": "Sebahat Erdoğan avukatlık bürosundaki ortağı Selime Terzi’nin düğün törenini fotoğraflıyor. Gelin almaya gelen damat ve yakınları, Selime'yi baba evinden çıkarırken dua ediyor, para ve şeker atıyorlar."
          },
          {
            "big": "04_kadinlar_vardir/02/icimizden_biri_5.jpg",
            "thumb": "04_kadinlar_vardir/02/thumb/icimizden_biri_5.jpg",
            "fotografci": "Nurcan YAHŞİ",
            "ozgecmis": "",
            "yazi": "Sebahat, Hüseyin beyin kemoterapi verilen bölgesini antiseptik solüsyon ile temizlerken torunları Bulut onları seyrediyor. 2014'te çıkarılan kanunla yöneticilik görevleri alınan okul müdürlerinden Hüseyin Erdoğan, verdiği hukuk mücadelesini kazanmış ancak bu yıpratıcı süreçte sağlığını yitirmiş."
          },
          {
            "big": "04_kadinlar_vardir/02/icimizden_biri_6.jpg",
            "thumb": "04_kadinlar_vardir/02/thumb/icimizden_biri_6.jpg",
            "fotografci": "Nurcan YAHŞİ",
            "ozgecmis": "",
            "yazi": "Sebahat Erdoğan ve torunu Bulut, Sagalassos antik kentini seyrediyor. Sebahat oldukça yoğun geçen gündelik yaşamdan uzaklaşabilmek için kendisine vakit ayırmaya gayret ediyor"
          },
          {
            "big": "04_kadinlar_vardir/02/icimizden_biri_7.jpg",
            "thumb": "04_kadinlar_vardir/02/thumb/icimizden_biri_7.jpg",
            "fotografci": "Nurcan YAHŞİ",
            "ozgecmis": "",
            "yazi": "Sebahat Erdoğan Karacabeyliler Derneği’nin Tayyare Kültür Merkezi’ndeki Temmuz konserinde sunuculuk yapıyor"
          },
          {
            "big": "04_kadinlar_vardir/02/icimizden_biri_8.jpg",
            "thumb": "04_kadinlar_vardir/02/thumb/icimizden_biri_8.jpg",
            "fotografci": "Nurcan YAHŞİ",
            "ozgecmis": "",
            "yazi": "Sebahat, Bursa Barosu Türk Sanat Müziği Korosu'nun provası sırasında avukat arkadaşları Tuğba Uyanık, Büşra Bayraktar ve Nucan Zeytinciler’le şakalaşıyor"
          },
          {
            "big": "04_kadinlar_vardir/02/icimizden_biri_9.jpg",
            "thumb": "04_kadinlar_vardir/02/thumb/icimizden_biri_9.jpg",
            "fotografci": "Nurcan YAHŞİ",
            "ozgecmis": "",
            "yazi": "Sebahat Erdoğan, bir yurt dışı seyahatinde sapan denilen sporu deniyor. \n\n"
          }
        ]
      }
    ],
    "en": [
      {
        "adi": "One of Us",
        "metin": "<p>I met Sebahat Erdoğan in Gölyazı, 12 years ago. Our characters were similar. We managed to do many things together and became friends.</p>\n<p>Sebahat graduated from law school after teaching history for thirty years. She works actively in Bursa Bar Association's Animal Rights Unit and is closely involved with refugee problems. Her husband Hüseyin started suffering from a serious illness when we started working on this project. Sebahat started to take care of him.</p>\n<p>Although my friend likes high-adrenaline activities such as wall climbing, paragliding, swimming, and trekking, nowadays she can participate only in few activities. On the other hand, Sebahat is a woman who loves to live, to eat and to take good care of herself.</p>",
        "ozgecmisfoto"  : "1",
        "ozgecmis"      : [
          {
            "adi"       : "Nurcan YAHŞİ",
            "foto"      : "04_nurcan_yahsi.jpg",
            "metin"     : "Born in Mustafakemalpaşa-Bursa. Travel professionals. Since 2006 she has been taking macro, landscape, and scene photographs. The photo is for her \"The other half that completes my life.\" Her photographs were published in Kadraj magazines, Fotofest and several other books. There are exhibition awards in TFSF approved competitions, contests I attended with the BUFSAD team, and other photo competitions. She took part in photofest and mixed exhibitions. Found in photo shows. Graduated from the B.B. Municipality. She contributed to the choir as a performer for 9 years in Nilüfer Women's Choir Association. She is currently playing in the Conservatory Women Sufi Music Choir. For 12 years, she is in Bursa Local Agenda 21 Painter Work Group. She has been a member of Bursa Women Painter Association for 28 years. She is married, has two daughters, two grandchildren."
          }
        ],
        "galeri": [
          {
            "big": "04_kadinlar_vardir/02/icimizden_biri_1.jpg",
            "thumb": "04_kadinlar_vardir/02/thumb/icimizden_biri_1.jpg",
            "fotografci": "Nurcan YAHŞİ",
            "ozgecmis": "",
            "yazi": "Sebahat, who has a reconciling character, is meeting with the parties of a case in her office. As a result of this meeting, the parties have come to an agreement and left the office"
          },
          {
            "big": "04_kadinlar_vardir/02/icimizden_biri_2.jpg",
            "thumb": "04_kadinlar_vardir/02/thumb/icimizden_biri_2.jpg",
            "fotografci": "Nurcan YAHŞİ",
            "ozgecmis": "",
            "yazi": "Attorney Sebahat Erdoğan enters Bursa Courthouse to have the documents signed by the parties that came to an agreement to the public prosecutor to get them approved"
          },
          {
            "big": "04_kadinlar_vardir/02/icimizden_biri_3.jpg",
            "thumb": "04_kadinlar_vardir/02/thumb/icimizden_biri_3.jpg",
            "fotografci": "Nurcan YAHŞİ",
            "ozgecmis": "",
            "yazi": "Sebahat is getting a family photo taken in the hall with her husband Hüseyin, son Caner, daughter Cansu and older sister Sabiha coming from Istanbul on her birthday"
          },
          {
            "big": "04_kadinlar_vardir/02/icimizden_biri_4.jpg",
            "thumb": "04_kadinlar_vardir/02/thumb/icimizden_biri_4.jpg",
            "fotografci": "Nurcan YAHŞİ",
            "ozgecmis": "",
            "yazi": "Sebahat Erdoğan is taking photos of the wedding ceremony of her office mate Selime Terzi. The groom and his relatives, who come to pick the bride up, are praying and throwing away money and candies when taking Selime out of her parents’ house"
          },
          {
            "big": "04_kadinlar_vardir/02/icimizden_biri_5.jpg",
            "thumb": "04_kadinlar_vardir/02/thumb/icimizden_biri_5.jpg",
            "fotografci": "Nurcan YAHŞİ",
            "ozgecmis": "",
            "yazi": "While Sebahat is cleaning Hüseyin’s head where he received chemotherapy with antiseptic solution, their grandchildren Bulut is watching them. Hüseyin Erdogan, one of the principals of the school, whose administrative duties were taken away with the law enacted in 2014, won the legal struggle he gave but lost his health in this harsh process"
          },
          {
            "big": "04_kadinlar_vardir/02/icimizden_biri_6.jpg",
            "thumb": "04_kadinlar_vardir/02/thumb/icimizden_biri_6.jpg",
            "fotografci": "Nurcan YAHŞİ",
            "ozgecmis": "",
            "yazi": "Sebahat Erdoğan and her grandson Bulut are watching the ancient city of Sagalassos. Sebahat does her best to take time to get away from her very busy daily routine"
          },
          {
            "big": "04_kadinlar_vardir/02/icimizden_biri_7.jpg",
            "thumb": "04_kadinlar_vardir/02/thumb/icimizden_biri_7.jpg",
            "fotografci": "Nurcan YAHŞİ",
            "ozgecmis": "",
            "yazi": "Sebahat Erdoğan is hosting the July concert at Tayyare Cultural Center of Karacabeyliler Association"
          },
          {
            "big": "04_kadinlar_vardir/02/icimizden_biri_8.jpg",
            "thumb": "04_kadinlar_vardir/02/thumb/icimizden_biri_8.jpg",
            "fotografci": "Nurcan YAHŞİ",
            "ozgecmis": "",
            "yazi": "Sebahat jokes with her lawyer friends Tuğba Uyanık, Büşra Bayraktar and Nucan Zeytinciler during the rehearsal of the Bursa Bar Turkish Classical Art Music Choir"
          },
          {
            "big": "04_kadinlar_vardir/02/icimizden_biri_9.jpg",
            "thumb": "04_kadinlar_vardir/02/thumb/icimizden_biri_9.jpg",
            "fotografci": "Nurcan YAHŞİ",
            "ozgecmis": "",
            "yazi": "Sebahat Erdoğan is trying the sport called sling in an international trip"
          }
        ]
      }
    ]
  }
]