[{
  "tr":[{
	"adi"           : "İki Ara Bir Oda",
    "metin"         : "<p>Zulkarneyn Çolak, yakın zamana kadar aile düzeninde yaşamış, yakınları göçüp gittikten sonra yalnız kalmış, kendi başına hayat kurmaya çalışan 83 yaşında bir adam.</p><p>Doğduğundan beri küçük bir Karadeniz ilçesi olan Perşembe’de yaşamış. Hiç evlenmemiş. Aile işletmesi olan markette yarım gün çalışıyor. Kendinden bahsetmeyi hiç sevmiyor. İnsanlarla mesafeli ilişki kurmaktan yana. Oldukça alıngan ve sinirli biri. </p> <p>Hikayemde onunla geçirdiğim günlerden yansıyan görüntüler var. </p>",
    "ozgecmisfoto"  : "1",
    "ozgecmis"      : [
      {
        "adi"       : "Gül ERSAN",
        "foto"      : "05_gul_ersan.jpg",
        "metin"     : "1958 Perşembe Ordu doğumlu. Bir araştırma şirketinde saha sorumlusu olarak görev yapıyor.\n1995 yılında İstanbul’da Fotoğrafevi’nde temel eğitim alarak fotoğrafa başladı. Daha çok portre, belgesel fotoğraf çekiyor. Fotoğraf onun için “ Seçtiğim anları, belirlediğim alan içerisinde, kaydedip arşivlemektir benim için fotoğrafçılık; bir nevi tarihe kayıt düşmek. Fotoğrafçılık bana çevremdeki her şeye ilk kez görüyormuşçasına bakma disiplinini, baktığım şeylerdeki ayrıntıları daha çabuk fark etme özelliği kazandırdı.”\n"
      }
    ],
    "galeri"        : [
      {
        "big": "05_hayata_karisan_hikayeler/06/iki_ara_bir_oda_1.jpg",
        "thumb": "05_hayata_karisan_hikayeler/06/thumb/iki_ara_bir_oda_1.jpg",
        "fotografci": "Gül Ersan",
        "ozgecmis"  : "",
        "yazi": "Zulkarneyn Çolak, yardımcısı Yıldıray’la birlikte bir müşterinin istediği sigarayı arıyor. Sigara çeşitleri çok arttığı için istenen bir sigarayı bazen uzun süre aramak zorunda kalıyorlarmış."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/06/iki_ara_bir_oda_2.jpg",
        "thumb": "05_hayata_karisan_hikayeler/06/thumb/iki_ara_bir_oda_2.jpg",
        "fotografci": "Gül Ersan",
        "ozgecmis"  : "",
        "yazi": "Zulkarneyn Çolak atmaya kıyamadığı eski eşyaları sakladığı depodan geçerek odasına gidiyor. Marketin “mağaza” olduğu dönemden kalan düğmeleri, iplikleri ve mankeni üst kattaki depoda saklıyor. "
      },
	  {
        "big": "05_hayata_karisan_hikayeler/06/iki_ara_bir_oda_3.jpg",
        "thumb": "05_hayata_karisan_hikayeler/06/thumb/iki_ara_bir_oda_3.jpg",
        "fotografci": "Gül Ersan",
        "ozgecmis"  : "",
        "yazi": "Zulkarneyn Çolak marketin üst katındaki odasında bulmaca çözüyor."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/06/iki_ara_bir_oda_4.jpg",
        "thumb": "05_hayata_karisan_hikayeler/06/thumb/iki_ara_bir_oda_4.jpg",
        "fotografci": "Gül Ersan",
        "ozgecmis"  : "",
        "yazi": "Zulkarneyn Çolak, dört yıl öncesine kadar yengesiyle birlikte yaşadığı evin salonunda dinleniyor. Evin düzeni ölen yengesinin bıraktığı gibi kalmış. "
      },
	  {
        "big": "05_hayata_karisan_hikayeler/06/iki_ara_bir_oda_5.jpg",
        "thumb": "05_hayata_karisan_hikayeler/06/thumb/iki_ara_bir_oda_5.jpg",
        "fotografci": "Gül Ersan",
        "ozgecmis"  : "",
        "yazi": "Zulkarneyn Çolak yemeğini yalnız yerken televizyon izliyor. Ev işlerini yardıma gelen “komşu kadın” yapıyor. Birbirlerini genellikle görmüyorlar. Bütün işler Zülkarneyn Bey evde yokken yapılıyor. "
      },
	  {
        "big": "05_hayata_karisan_hikayeler/06/iki_ara_bir_oda_6.jpg",
        "thumb": "05_hayata_karisan_hikayeler/06/thumb/iki_ara_bir_oda_6.jpg",
        "fotografci": "Gül Ersan",
        "ozgecmis"  : "",
        "yazi": "Evin salonunda sevdiği giysiler, fotoğraf albümleri ve diğer tüm odalarda olduğu gibi çiçekler bulunuyor. "
      },
	  {
        "big": "05_hayata_karisan_hikayeler/06/iki_ara_bir_oda_7.jpg",
        "thumb": "05_hayata_karisan_hikayeler/06/thumb/iki_ara_bir_oda_7.jpg",
        "fotografci": "Gül Ersan",
        "ozgecmis"  : "",
        "yazi": "Zulkarneyn Çolak, güzel bir havada evin yakınındaki sahilde yürüyüş yaparken deniz kabukları topluyor. Bir zamanlar akvaryumunu süslemek için kabuk toplarmış. "
      },
	  {
        "big": "05_hayata_karisan_hikayeler/06/iki_ara_bir_oda_8.jpg",
        "thumb": "05_hayata_karisan_hikayeler/06/thumb/iki_ara_bir_oda_8.jpg",
        "fotografci": "Gül Ersan",
        "ozgecmis"  : "",
        "yazi": "Zulkarneyn Çolak ablasının kızı Güler’le akşam yemeği öncesi sohbet ediyor. Her salı akşamı ablasının Ordu’daki evine gidiyor. 92 yaşındaki abla artık fotoğraf çektirmekten hoşlanmıyor."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/06/iki_ara_bir_oda_9.jpg",
        "thumb": "05_hayata_karisan_hikayeler/06/thumb/iki_ara_bir_oda_9.jpg",
        "fotografci": "Gül Ersan",
        "ozgecmis"  : "",
        "yazi": "Zulkarneyn Çolak, nadir de olsa marketin yakınındaki çay ocağına uğruyor."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/06/iki_ara_bir_oda_10.jpg",
        "thumb": "05_hayata_karisan_hikayeler/06/thumb/iki_ara_bir_oda_10.jpg",
        "fotografci": "Gül Ersan",
        "ozgecmis"  : "",
        "yazi": "Zulkarneyn Çolak salondaki bir masanın üzerinde anısı olan eşyaları sergiliyor. Yengesinden kalanların yanına yeni nesneler, yeni anılar ve taze çiçekler eklemiş."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/06/iki_ara_bir_oda_11.jpg",
        "thumb": "05_hayata_karisan_hikayeler/06/thumb/iki_ara_bir_oda_11.jpg",
        "fotografci": "Gül Ersan",
        "ozgecmis"  : "",
        "yazi": "Zulkarneyn Çolak ağır bir grip geçirdiği için evde dinleniyor. İçemediği sigaralar, çözemediği bulmacalar yemek masasının üzerine konmuş. Bu salı abla ziyaretine gidemeyecek."
      }
	  
    ]
	}],
	
	"en":[{
	
	"adi"           : "Two Coridors and One Room",
    "metin"         : "<p>Zulkarneyn Colak is an 83-year-old man who has lived with his family until recently, and after all his relatives are gone he was left alone, so he is trying to establish a life on his own.</p><p>He lived in Çarşamba, a small Black Sea district since he was born. He's never married. He works at the family-run grocery store for half a day. He doesn't like talking about himself at all. He prefers to put distance between himself and the others. He is very sensitive and angry.</p><p> In my story there are images reflected from the days I spent with him.</p>",
    "ozgecmisfoto"  : "1",
    "ozgecmis"      : [
      {
        "adi"       : "Gül ERSAN",
        "foto"      : "05_gul_ersan.jpg",
        "metin"     : "Born in Ordu on Thursday, 1958. She works as a field manager in a research company. In 1995, she started photography by taking basic education at Fotoğrafevi in Istanbul. She mostly takes portrait and documentary photos. Photography is for her “Photography is to record and archive the moments I have chosen within the area I have determined; to make a record of history. Photography gave me the discipline to look at everything around me for the first time, to recognize the details of the things I look at more quickly.”"
      }
    ],
    "galeri"        : [
    {
        "big": "05_hayata_karisan_hikayeler/06/iki_ara_bir_oda_1.jpg",
        "thumb": "05_hayata_karisan_hikayeler/06/thumb/iki_ara_bir_oda_1.jpg",
        "fotografci": "Gül Ersan",
        "ozgecmis"  : "",
        "yazi": "Zulkarneyn Çolak and his assistant Yıldıray are looking for a cigarette requested by a customer. Sometimes they have to search for a desired cigarette for a long time because the number of varieties has increased."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/06/iki_ara_bir_oda_2.jpg",
        "thumb": "05_hayata_karisan_hikayeler/06/thumb/iki_ara_bir_oda_2.jpg",
        "fotografci": "Gül Ersan",
        "ozgecmis"  : "",
        "yazi": "Zulkarneyn Çolak goes to his room by passing through the warehouse where he hides old items he cannot throw away. He stores the buttons, threads and mannequins from the period when the market was a “store” in the warehouse upstairs."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/06/iki_ara_bir_oda_3.jpg",
        "thumb": "05_hayata_karisan_hikayeler/06/thumb/iki_ara_bir_oda_3.jpg",
        "fotografci": "Gül Ersan",
        "ozgecmis"  : "",
        "yazi": "Zulkarneyn Çolak solves puzzles in the upper floor of the market."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/06/iki_ara_bir_oda_4.jpg",
        "thumb": "05_hayata_karisan_hikayeler/06/thumb/iki_ara_bir_oda_4.jpg",
        "fotografci": "Gül Ersan",
        "ozgecmis"  : "",
        "yazi": "Zulkarneyn Colak rests in the hall of the house where he used to live with his aunt until four years ago. The layout of the house remained as his deceased aunt left."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/06/iki_ara_bir_oda_5.jpg",
        "thumb": "05_hayata_karisan_hikayeler/06/thumb/iki_ara_bir_oda_5.jpg",
        "fotografci": "Gül Ersan",
        "ozgecmis"  : "",
        "yazi": "Zulkarneyn Çolak watches television while eating alone. The \"neighbor woman\" does the house work. They don't usually see each other. All the work is done while Zülkarneyn is not home."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/06/iki_ara_bir_oda_6.jpg",
        "thumb": "05_hayata_karisan_hikayeler/06/thumb/iki_ara_bir_oda_6.jpg",
        "fotografci": "Gül Ersan",
        "ozgecmis"  : "",
        "yazi": "In the living room of the house, there are his favorite clothes, photo albums and flowers -like all the other rooms."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/06/iki_ara_bir_oda_7.jpg",
        "thumb": "05_hayata_karisan_hikayeler/06/thumb/iki_ara_bir_oda_7.jpg",
        "fotografci": "Gül Ersan",
        "ozgecmis"  : "",
        "yazi": "Zulkarneyn Colak collects shells while walking on the beach near his house when the weather is nice. Once upon a time, he used to collect crusts to decorate his aquarium."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/06/iki_ara_bir_oda_8.jpg",
        "thumb": "05_hayata_karisan_hikayeler/06/thumb/iki_ara_bir_oda_8.jpg",
        "fotografci": "Gül Ersan",
        "ozgecmis"  : "",
        "yazi": "Zulkarneyn Çolak is chatting with his sister's daughter Güller before dinner. Every Tuesday evening, he goes to his sister's house in Ordu. 92-year-old sister does not like to have her photos taken anymore."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/06/iki_ara_bir_oda_9.jpg",
        "thumb": "05_hayata_karisan_hikayeler/06/thumb/iki_ara_bir_oda_9.jpg",
        "fotografci": "Gül Ersan",
        "ozgecmis"  : "",
        "yazi": "Zulkarneyn Colak, although rare, stops by the coffee house near the market."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/06/iki_ara_bir_oda_10.jpg",
        "thumb": "05_hayata_karisan_hikayeler/06/thumb/iki_ara_bir_oda_10.jpg",
        "fotografci": "Gül Ersan",
        "ozgecmis"  : "",
        "yazi": "Zulkarneyn Çolak showcases some items with his memories on a table in the living room. He added new objects, new memories and fresh flowers next to what was left from his aunt."
      },
	  {
        "big": "05_hayata_karisan_hikayeler/06/iki_ara_bir_oda_11.jpg",
        "thumb": "05_hayata_karisan_hikayeler/06/thumb/iki_ara_bir_oda_11.jpg",
        "fotografci": "Gül Ersan",
        "ozgecmis"  : "",
        "yazi": "Zulkarneyn Colak is resting at home because he has a severe flu. Cigarettes he could not smoke, puzzles he could not solve are all on the dining table. This Tuesday, he will not be able to visit his sister."
      } 

    ]
	}]
}]